{"posts": {"data": [{"created_time": "2017-10-10T17:30:01+0000", "message": "El hermano del joven desaparecido desde el 1 de agosto se refirió a la campaña en su contra. “Habría que ver qué es lo ‘serio’ y lo ‘importante’ para el Presidente\", dijo también acerca de la respuesta de Mauricio Macri ante la preocupación que le manifestó Bono, el líder de U2, por la desaparición forzada de Santiago.", "id": "138825709486612_1449759638393206"}, {"created_time": "2017-10-10T17:18:39+0000", "message": "Cristina Fernandez de Kirchner se retira del Instituto PATRIA", "story": "Agencia Paco Urondo - APU was live.", "id": "138825709486612_1449856398383530"}, {"created_time": "2017-10-10T17:00:00+0000", "message": "La ex presidenta Cristina Fernández de Kirchner brindó una conferencia de prensa en la cual habló sobre diversos temas de la actualidad política y cargó contra el presidente Maurcio Macri y el juez federal Claudio Bonadio: \"Hay que levantar la voz y denunciar la persecución y el deterioro de nuestra calidad democrática\".", "id": "138825709486612_1449833755052461"}, {"created_time": "2017-10-10T16:30:00+0000", "message": "El segundo candidato a senador por el kirchnerismo, Jorge Taiana, participó de un acto con trabajadores del sindicato de obreros y empleados de refinerías de maíz (SOERM).", "id": "138825709486612_1449749685060868"}, {"created_time": "2017-10-10T16:00:00+0000", "message": "El miércoles 11 de octubre, los representantes de las 32 familias que se encuentran viviendo en la calle hace más de 80 días, tendrán una nueva audiencia con la Jueza López Vergara con el Asesor Tutelar de la Ciudad, el Procurador General de la CABA Gabriel María Astarloa y la Ministra de Desarrollo Humano y Hábitat, Guadalupe Tagliaferri.\nEl motivo de la misma es el incumplimiento de la medida cautelar que instaba al GCBA a dar una solución habitacional a las familias perjudicadas durante el incendio.", "id": "138825709486612_1449718185064018"}, {"created_time": "2017-10-10T15:30:00+0000", "message": "La candidata de Unidad Ciudadana encabezó un acto en Escobar y se refirió a la nota que reveló que Mauricio Macri quiere \"mandar a la luna\" a opositores.", "id": "138825709486612_1449644355071401"}, {"created_time": "2017-10-10T15:16:57+0000", "message": "Conferencia de prensa de Cristina Fernández de Kirchner", "story": "Agencia Paco Urondo - APU shared Unidad Ciudadana's live video.", "id": "138825709486612_1449772408391929"}, {"created_time": "2017-10-10T15:00:00+0000", "message": "Luego de una reunión de gobernadores peronistas y legisladores se acordó un documento con una serie de modificaciones propuestas en torno al borrador de presupuesto. Las provincias centran su reclamo en los Aportes del Tesoro Nacional (ATN), una caja que se conforma con el 1% de la masa coparticipable y el 2% del Impuesto a las Ganancias.", "id": "138825709486612_1449636391738864"}, {"created_time": "2017-10-10T14:30:00+0000", "message": "El ministro de Modernización, Andrés Ibarra, anticipó que el año que viene instará a subas salariales de hasta el 15%. Según el presupuesto que el Ejecutivo envió al Congreso, se espera para el 2018 una inflación promedio del 15,7%.", "id": "138825709486612_1449640678405102"}, {"created_time": "2017-10-10T13:30:00+0000", "message": "El jefe de Gabinete aseguró que los aumentos en las tarifas de los servicios no son reales sino que se trata de \"una percepción\" cargada de \"subjetividad\". Además negó que \"existan coincidencias\" con las declaraciones de Domingo Cavallo quien comparó el modelo económico de Macri con el aplicado en la década del 90.", "id": "138825709486612_1449651761737327"}, {"created_time": "2017-10-10T12:44:36+0000", "message": "Funcionarios comunales que responden al intendente Martiniano Molina quisieron impedir que se dé visibilidad al tema. Aparecieron afiches rotos.", "id": "138825709486612_1449631855072651"}, {"created_time": "2017-10-10T12:00:00+0000", "message": "El 5 y 6 de octubre se realizó el IV Encuentro Nacional de Escritura en la Cárcel en el Centro Cultural Paco Urondo.", "id": "138825709486612_1449218735113963"}, {"created_time": "2017-10-10T03:56:11+0000", "message": "La familia difundió un texto a partir de operaciones mediáticas sobre una mochila y un celular presentados ante la Justicia: se trata de elementos que ya fueron aportados en la investigación y que no son los que el joven tenía al momento de la desaparición.", "id": "138825709486612_1449339268435243"}, {"created_time": "2017-10-09T23:28:56+0000", "message": "Luis Baraldini, ex jefe de la policía pampeana durante la dictadura, es uno de los represores beneficiados con la prisión domiciliaria. La nueva impunidad, y los modos de narrarla.", "id": "138825709486612_1449217708447399"}, {"created_time": "2017-10-09T23:03:40+0000", "message": "\"Hay mucho que tiene que ver con el arte y la cultura, hay mesas temáticas con especialistas pero también producciones artísticas, una muestra de afichismo, de fotografía estenopeica, espacio audiovisual, la feria de cooperativas de liberados y liberadas, espectáculos musicales\" afirma Cintia Bustelo, docente del Centro de Devoto e integrante de la Coordinación del Programa de Extensión en Cárceles de la Facultad de Filosofía y Letras de la UBA que organiza el evento de Encuentro Nacional de Escritura en la Cárcel.", "id": "138825709486612_1449207141781789"}, {"created_time": "2017-10-09T20:30:00+0000", "message": "Así lo aseguró Sergio Maldonado, hermano de Santiago, en el marco de la investigación por la desaparición del joven artesano en el marco de la brutal represión de Gendarmería a una comunidad mapuche.", "id": "138825709486612_1449088141793689"}, {"created_time": "2017-10-09T19:30:00+0000", "message": "\"Cuando Vidal dice haber realizado cambios en el sistema penitenciario para que éste no haga lo que quiera y no ser ellos los que miren para otro lado, esa posverdad puede durar lo que dura encendida una cámara en los programas donde se presenta\".", "id": "138825709486612_1449025218466648"}, {"created_time": "2017-10-09T18:30:00+0000", "message": "En el marco de la conmemoración del Día del Trabajador Rural (ayer 8 de octubre), AGENCIA PACO URONDO entrevistó Gabriela Reartes, integrante de la comisión directiva de ATRES (Asociación de Trabajadores Rurales y Estibadores de Salta), para hablar de las condiciones laborales en el sector.", "id": "138825709486612_1448993021803201"}, {"created_time": "2017-10-09T17:34:47+0000", "message": "Lo dijo el ex ministro de Salud en relación a la polémica reforma de salud impulsada por el Gobierno de Mauricio Macri.", "id": "138825709486612_1448990958470074"}, {"created_time": "2017-10-09T15:33:00+0000", "story": "Agencia Paco Urondo - APU shared a link.", "id": "138825709486612_1448885895147247"}, {"created_time": "2017-10-09T14:58:00+0000", "message": "Desde 2012, luchaba incansable para que se hiciera justicia por su hijo Diego, que murió luego de ser salvajemente golpeado por la policía de Catamarca. Por Santiago Haber Ahumada", "id": "138825709486612_1448879741814529"}, {"created_time": "2017-10-09T14:31:57+0000", "message": "////DE ESO NO SE HABLA EN PILAR \nCon bombos y platillos, el Gobierno anunció la detención de un \"empresario narco\" en el bar porteño Los Angelitos. El caso desató un escándalo en Pilar. El análisis del concejal Juan Pablo Roldán, de Unidad Ciudadana.", "id": "138825709486612_1448870158482154"}, {"created_time": "2017-10-09T14:00:52+0000", "message": "El ex ministro Cavallo pidió que el Gobierno ajuste después de octubre: \"Le puede explotar en sus manos\".", "id": "138825709486612_1448848578484312"}, {"created_time": "2017-10-09T12:54:00+0000", "story": "Agencia Paco Urondo - APU shared a link.", "id": "138825709486612_1448763711826132"}, {"created_time": "2017-10-09T12:25:00+0000", "story": "Agencia Paco Urondo - APU shared a link.", "id": "138825709486612_1448763348492835"}, {"created_time": "2017-10-09T12:10:49+0000", "message": "Otra vez hubo irregularidades durante el conteo de votos.", "id": "138825709486612_1448780641824439"}, {"created_time": "2017-10-09T11:42:23+0000", "message": "En diálogo con AGENCIA PACO URONDO, los integrantes del Centro de Estudiantes de la Escuela de Política y Gobierno (CEPyG) de la Universidad Nacional de San Martín (UNSAM), manifestaron su preocupación por las políticas del gobierno nacional ligadas al ámbito universitario.", "id": "138825709486612_1448762928492877"}, {"created_time": "2017-10-08T21:00:00+0000", "message": "La obra de Juan Carlos Martínez reseña la historia de la nieta recuperada Carla Artes por parte de su abuela “Sacha”. Su próxima edición circulará en Francia, gracias a una iniciativa docente profundamente vinculada con la lucha argentina por la Memoria, la Verdad y la Justicia.", "id": "138825709486612_1447455851956918"}, {"created_time": "2017-10-08T20:00:00+0000", "story": "Agencia Paco Urondo - APU shared a link.", "id": "138825709486612_1447455538623616"}, {"created_time": "2017-10-08T19:30:00+0000", "message": "El domingo 8 de octubre, en coincidencia con el 50 aniversario del asesinato de Ernesto Che Guevara, se presentará en Alta Gracia el libro “Masetti, el periodista de la revolución”, del escritor cordobés Hernán Vaca Narvaja. El evento se realizará a las 18 horas en el Museo Casa del Che Guevara (Avellaneda 501), donde se exhibirá además una muestra fotográfica con imágenes representativas de Masetti y el Che.", "id": "138825709486612_1447455205290316"}, {"created_time": "2017-10-08T18:30:00+0000", "message": "Si el teatro fuese una mancha, esta sería roja, espesa y deforme. Es precisamente esa textura en erupción lo que se percibe en Himalaya y Nenamala, las dos obras actualmente en cartel, de la compañía Rojo Accidente, dirigidas por Juan Seré. Por Gabriela Ram", "id": "138825709486612_1447454678623702"}, {"created_time": "2017-10-08T18:00:00+0000", "message": "Daron Mastropiero es un artista visual destacado por sus producciones hiperrealistas realizadas con la técnica del bolígrafo, sus dibujos alcanzan un alto grado de realismo e impacto sobre los espectadores, además es un artista crítico y sensible sobre la realidad social Argentina, aquí nos cuenta un poco de su obra y su perspectiva artística. Por Gabriela Canteros", "id": "138825709486612_1447453835290453"}, {"created_time": "2017-10-08T17:30:00+0000", "message": "El músico y ex guitarrista de Patricio Rey y sus Redonditos de Ricota se sumó a los reclamos de otros artistas de rock y se refirió a la desaparición forzada del joven artesano.", "id": "138825709486612_1447453108623859"}, {"created_time": "2017-10-08T17:00:00+0000", "message": "El 14 de octubre presentarán en CABA \"Felices los niños\", su último trabajo. Entrevista al cantante de la banda. Por Daniela Morán.", "id": "138825709486612_1447452751957228"}, {"created_time": "2017-10-08T16:00:01+0000", "message": "Un poema, un epigrama, dedicado a Santiago Maldonado por Paula Dorín.", "id": "138825709486612_1447451718623998"}], "paging": {"cursors": {"before": "Q2c4U1pXNTBYM0YxWlhKNVgzTjBiM0o1WDJsa0R5UXhNemc0TWpVM01EazBPRFkyTVRJNkxUZAzNNVGc1TXprNE1UZAzVPVGcxT1RjeE16UVBER0ZA3YVY5emRHOXllVjlwWkE4ZA01UTTRPREkxTnpBNU5EZAzJOakV5WHpFME5EazNOVGsyTXpnek9UTXlNRFlQQkhScGJXVUdXZADBEbVFFPQZDZD", "after": "Q2c4U1pXNTBYM0YxWlhKNVgzTjBiM0o1WDJsa0R5TXhNemc0TWpVM01EazBPRFkyTVRJNk5UVTVNekEwT1RZANU1UTTBPVEV4TURZAd05BOE1ZAWEJwWDNOMGIzSjVYMmxrRHlBeE16ZAzRNalUzTURrME9EWTJNVEpmTVRRME56UTFNVGN4T0RZAeU16azVPQThFZAEdsdFpRWloya3VCQVE9PQZDZD"}, "next": "https://graph.facebook.com/v2.10/138825709486612/posts?access_token=EAACEdEose0cBAFfjDsuU1rqrmNwSHgGmDX2uvS1amZA95Y1cK4phkbksRdL3CfQ3vt04YbyEoYatE32wVs3hWUZCIBpAbZCHHCscuoZAB8ZCEzBV2ecUG9Y8euKyZAEB1sQ5uoRTldAuFbJZC0KUVxt4ZCZBMlmsMLVLjszZBxXpanocrCQXeHvaH6xoJiQy1QcCUZD&pretty=1&limit=35&after=Q2c4U1pXNTBYM0YxWlhKNVgzTjBiM0o1WDJsa0R5TXhNemc0TWpVM01EazBPRFkyTVRJNk5UVTVNekEwT1RZANU1UTTBPVEV4TURZAd05BOE1ZAWEJwWDNOMGIzSjVYMmxrRHlBeE16ZAzRNalUzTURrME9EWTJNVEpmTVRRME56UTFNVGN4T0RZAeU16azVPQThFZAEdsdFpRWloya3VCQVE9PQZDZD"}}, "id": "138825709486612", "Source": "Agenciapacourondo2"}