{"posts": {"data": [{"created_time": "2017-10-10T15:27:24+0000", "story": "C5N is live now.", "id": "87545580838_10156325026755839"}, {"created_time": "2017-10-10T14:47:28+0000", "message": "Si ganamos ¿serán cábala?", "id": "87545580838_10156324912080839"}, {"created_time": "2017-10-10T14:13:14+0000", "message": "#ClimaARG: Rige alerta por tormentas fuertes en:\n\n-Norte de Corrientes.\n-Centro y este del Chaco.\n-Formosa.\n-Misiones.\n\nActualización: 15:30 hs. ¿Estás en el área de cobertura? Escribinos! #LlueveEn + tu ciudad o pueblo http://twitter.com/c5n", "id": "87545580838_10156324837115839"}, {"created_time": "2017-10-10T13:47:20+0000", "message": "A TODO o nada: Los equipos que probó Jorge Sampaoli para Ecuador vs. Argentina por las Eliminatorias https://goo.gl/Fozfpd", "story": "C5N updated their cover photo.", "id": "87545580838_10156324768870839"}, {"created_time": "2017-10-10T13:13:01+0000", "message": "HOY 20.30 la AFA - Selección Argentina define su futuro rumbo a #Rusia2018. \nContanos cuál es tu cábala, la mostramos al aire en #ArgentinaEnVivo", "id": "87545580838_10156324709965839"}, {"created_time": "2017-10-10T12:30:24+0000", "message": "⚽️  La Selección se encuentra frente a un panorama más que complicado de cara al encuentro frente a Ecuador", "id": "87545580838_10156324633585839"}, {"created_time": "2017-10-10T12:00:01+0000", "message": "Volvé a ver Desafío 2017 con Marcelo Zlotogwiazda → https://goo.gl/T34mTo", "id": "87545580838_10156324502950839"}, {"created_time": "2017-10-10T11:30:02+0000", "message": "¿A qué se deben las expectativas negativas sobre la evolución del empleo?", "id": "87545580838_10156324501825839"}, {"created_time": "2017-10-10T11:03:26+0000", "message": "Volvé a ver Minuto Uno con GatoSylvestre → https://youtu.be/2oseZZxYwX8", "id": "87545580838_10156324480970839"}, {"created_time": "2017-10-10T10:30:00+0000", "message": "Hoy se conocerá el dato del IPC de septiembre", "id": "87545580838_10156324416195839"}, {"created_time": "2017-10-10T09:37:00+0000", "message": "Estas son las portadas de los diarios del martes 10 de octubre de 2017", "story": "C5N added 18 new photos.", "id": "87545580838_10156324361435839"}, {"created_time": "2017-10-10T09:18:40+0000", "message": "¿Cómo está en tu ciudad o pueblo?", "id": "87545580838_10156324336165839"}, {"created_time": "2017-10-10T09:00:01+0000", "message": "Un informe del Instituto de Investigación Social, Económica y Política Ciudadana (ISEPCi) reveló que las jubilaciones y salario mínimos y la Asignación Universal por Hijo (AUH) perdieron hasta septiembre último entre 2,7% y 7,3% de poder adquisitivo.", "id": "87545580838_10156322589190839"}, {"created_time": "2017-10-10T07:00:00+0000", "message": "Después de que un gerente de locaciones de la serie \"Narcos\" fuera asesinado en septiembre, el hijo del fallecido narcotraficante colombiano le pidió a la empresa estadounidense que sea más \"cuidadosa\" en el trato de la historia, ya que esta podría traer más conflictos en la vida real.", "id": "87545580838_10156322662755839"}, {"created_time": "2017-10-10T06:00:01+0000", "message": "Sergio Maldonado aseguró este lunes que tiene \"esperanza\" de encontrar con vida a su hermano Santiago y señaló que tiene presente \"todo el tiempo\" la imagen del joven desaparecido desde el 1 de agosto pasado.\n\n\"Mi vieja lo espera a Santiago vivo todos los días, por eso todavía tengo esperanza\", afirmó Maldonado, quien indicó: \"Su imagen la tengo presente todo el tiempo, no la puedo sacar de mi cabeza\".", "id": "87545580838_10156322594950839"}, {"created_time": "2017-10-10T04:00:00+0000", "message": "Cada fin de semana en La Plata, el Bosque y Parque Saavedra se llenan de nenes y adolescentes con sus cañas improvisadas las costas de las lagunas buscando posar con el trofeo para la foto y luego devolverlo.", "id": "87545580838_10156322592340839"}, {"created_time": "2017-10-10T03:00:01+0000", "message": "Una soldado voluntaria del Ejército Argentino denunció haber sido víctima de un abuso sexual perpetrado por un suboficial en horas de la mañana del viernes pasado. \n\nLa fuerza emitió un comunicado en el que repudia el hecho ocurrido en la Agrupación de Artillería Antiaérea 601 de la ciudad de Mar del Plata y donde aclaran que el agresor fue separado de su cargo.\n\nAdemás, el escrito aclara que la víctima fue contenida mediante asistencia jurídica, médica y psicológica, y que fue acompañada por personal médico a la Comisaría de la Mujer local para radicar la denuncia.", "id": "87545580838_10156322507665839"}, {"created_time": "2017-10-10T00:46:46+0000", "message": "Un estudiante de tercer año de una escuela de la ciudad bonaerense de Ramos Mejía, ingresó al establecimiento con dos armas de fuego, aunque poco después alertó de ello al 911 y cuando un policía manipulaba una de ellas, efectuó un disparo involuntario en el despacho del director, informaron fuentes policiales.\n\nEl hecho ocurrió el mediodía del viernes último en la Escuela Media N°6 \"Félix Bogado\" del partido de La Matanza, cuando un alumno de tercer año informó al 911 que había llevado una pistola, por lo que patrulla policial se acercó a la escuela.\n\nTras el ingreso de la policía, el joven, que estaba en el patio, entregó el arma que tenía en su poder, pero al revisar su mochila la policía verificó también que también había llevado un \"pistolón\".", "id": "87545580838_10156322495910839"}, {"created_time": "2017-10-10T00:24:15+0000", "message": "¿Qué resultados se tienen que dar para que Argentina clasifique a Rusia 2018?\n@priettonacho te lo cuenta en un minuto para que veas el partido ¡con toda la data!\n#VamosArgentina", "id": "87545580838_10156323368210839"}, {"created_time": "2017-10-10T00:00:00+0000", "message": "Más de 500 dueños de pequeñas y medianas empresas industriales se movilizarán el martes al Congreso para advertir que la Argentina no cuenta con un plan de desarrollo fabril que contemple a los proveedores locales y pedirán mayores regulaciones al comercio exterior.\n\nLa advertencia de los empresarios llega un año después de la sanción de la Ley Pyme, que en los hechos es observada como un \"paliativo\" contra la crisis de demanda pero no plantea un plan de desarrollo para el sector hacia el mediano y largo plazo.\n\nHasta ahora, unas 325.000 empresas se inscribieron al régimen habilitado por esa ley para contar con beneficios impositivos, mientras siguen sufriendo la presión fiscal, el estancamiento del consumo y el altísimo costo de financiamiento.", "id": "87545580838_10156322494830839"}, {"created_time": "2017-10-09T23:00:00+0000", "message": "\"La comunicación de exportación no constituye un trámite de vigilancia sanitaria\". La afirmación es categórica, y fue expresada por la Administración Nacional de Medicamentos, Alimentos y Tecnología Médica (Anmat) en la disposición 4262/2017. Este reglamento exceptúa a los productos de uso doméstico o domisanitarios de su intervención cuando se destinan a exportación.\n\nHasta entonces, la Aduana ordenaba adjuntar a la destinación de exportación el correspondiente \"Certificado\" que acreditara la intervención de la autoridad sanitaria en original o fax. Sí, fax. Expresamos que la intervención del Instituto Nacional de Alimentos (INAL) quedaría reservada únicamente a la exportación de productos alimenticios para consumo humano y materias primas para uso en la industria alimentaria. Pero ya no más.", "id": "87545580838_10156322453925839"}, {"created_time": "2017-10-09T22:00:01+0000", "story": "C5N shared a link.", "id": "87545580838_10156322489240839"}, {"created_time": "2017-10-09T21:20:17+0000", "message": "Se trata de Cristian Vásquez, quien habría roto de una trompada la cámara del periodista de C5N que cubría la desconcentración de la marcha.", "id": "87545580838_10156322921430839"}, {"created_time": "2017-10-09T21:00:01+0000", "message": "Los empresarios del combustible comenzaron a preparar sus estaciones de servicio para un aumento de los precios de las naftas y el gasoil promedio de entre 8% y 10% después de las elecciones del 22 de octubre.\n\nEl presidente de la Confederación de Entidades del Comercio de Hidrocarburos y Afines (Cecha), Carlos Gold, dijo a NA que después de las elecciones se va a replicar en el mercado minorista el incremento que se concretó recientemente en el rubro mayorista.\n\n\"Ya hay una señal para que ocurra el incremento en el precio minorista, que es lo que hizo el rubro mayorista que aplicó una suba de entre 9% y 11% en el inicio de octubre, cuando se liberó el precio del petróleo a nivel nacional\", expresó Gold.", "id": "87545580838_10156322449075839"}, {"created_time": "2017-10-09T20:30:00+0000", "story": "C5N shared a link.", "id": "87545580838_10156322590460839"}, {"created_time": "2017-10-09T20:10:54+0000", "message": "#AHORA: Cristina Kirchner en Escobar. Seguí en C5N.COM", "story": "C5N was live.", "id": "87545580838_10156322745030839"}, {"created_time": "2017-10-09T20:00:00+0000", "message": "Esa suma también se dará como recompensan a quienes suministren datos acerca de Nataly Gonzalo y Maximiliano Sosa. La suma está destinada \"a aquellas personas quienes, sin haber intervenido en el hecho delictual, brinden datos útiles que sirvan para lograr la aprehensión o dar con el paradero\" de las personas buscadas.", "id": "87545580838_10156322447635839"}, {"created_time": "2017-10-09T19:00:01+0000", "message": "Los peritos psiquiátricos determinaron que Julieta Silva, la joven acusada de atropellar y matar a su novio a la salida de un bar de San Rafael, es \"peligrosa para terceros\" y no garantizaron que la mujer pueda acceder a la prisión domiciliaria.", "id": "87545580838_10156322442945839"}, {"created_time": "2017-10-09T19:00:00+0000", "message": "El Gobierno impuso un arancel del 105,1% a la importación de multiprocesadoras para cocina provenientes de China porque sospecha de dumping y ante el impacto negativo en la industria nacional. \n\nAsí lo determinó el ministro de la Producción, Francisco Cabrera, a través de la Resolución 521-E/2017 publicada en el Boletín Oficial. \n\nSe trata de aparatos de funciones múltiples, provistos de accesorios intercambiables, para procesar alimentos, de uso manual; batidora de uso manual, incluso presentadas con accesorios y licuadoras originarias de china.", "id": "87545580838_10156322441180839"}, {"created_time": "2017-10-09T18:59:24+0000", "message": "Un informe del Instituto de Investigación Social, Económica y Política Ciudadana (ISEPCi) reveló que las jubilaciones y salario mínimos y la Asignación Universal por Hijo (AUH) perdieron hasta septiembre último entre 2,7% y 7,3% de poder adquisitivo.\n\nEl Índice Barrial de Precios que mensualmente elabora el ISEPCi reflejó el mes pasado un aumento de 1,57% de las canastas básicas para una familia de dos adultos y dos niños. \"Luego del amesetamiento que los precios de los alimentos que presentaron en los meses de mayo y junio (+0,71%), el espiral ascendente registrado en la primera parte del año parece retomar la curva en los meses de julio, agosto y septiembre (+4,56% en ese trimestre)\", destacó el reporte al que accedió ámbito.com.", "id": "87545580838_10156322588435839"}, {"created_time": "2017-10-09T18:00:00+0000", "message": "Los casos de acoso escolar aumentaron un 30 por ciento con relación a la última medición realizada en octubre de 2016. En total, se denunciaron 2.907 hechos de violencia contra menores, lo que significa ocho casos por día.", "id": "87545580838_10156322330860839"}, {"created_time": "2017-10-09T17:30:00+0000", "message": "El exministro de Economía Domingo Cavallo, sostuvo que hay \"una gran coincidencia entre la economía de Macri y la de los '90\", y aseguró que \"todos los que están (ahora) en el Gobierno trabajaron conmigo\". Además, consideró que tanto a este Gobierno como al de Carlos Menem los enlaza \"una moneda estable y una economía con baja inflación\".", "id": "87545580838_10156322253640839"}, {"created_time": "2017-10-09T17:07:01+0000", "message": "La empresa se disculpó y declaró que su objetivo era representar a mujeres de color de manera original", "id": "87545580838_10156322290085839"}, {"created_time": "2017-10-09T16:38:06+0000", "message": "La Defensoría del Pueblo de la Ciudad Autónoma de Buenos Aires presentó en la legislatura porteña un proyecto de ley llamado \"Alcoholemia Cero\", con el objetivo de contribuir con la disminución de accidentes viales, una de las principales causas de defunción en el mundo y también en la Argentina.\n\nComo anticipó Ámbito Financiero, el proyecto estipula que estará prohibido en la Ciudad de Buenos Aires conducir con más de cero gramos de alcohol por litro de sangre e incorpora una nueva escala para descuentos de puntos en el registro de conducir.\n\nA través de un comunicado, Defensoría del Pueblo dio a conocer que, en el informe de Siniestralidad Vial presentado por el organismo en 2016 se contabilizaron 9.090 siniestros en los que 9.776 personas resultaron heridas y 66 fallecieron.", "id": "87545580838_10156322252305839"}, {"created_time": "2017-10-09T14:22:20+0000", "message": "Por las medidas migratorias que impuso", "id": "87545580838_10156321805480839"}, {"created_time": "2017-10-09T13:04:58+0000", "message": "Un estudiante entró a la institución en Ramos Mejía con dos armas, decenas de municiones y un cuchillo de caza", "id": "87545580838_10156321627875839"}, {"created_time": "2017-10-09T12:02:12+0000", "message": "#Elecciones2017: La alianza oficialista ECO-Cambiemos se impuso al frente peronista Podemos Más", "id": "87545580838_10156321487110839"}, {"created_time": "2017-10-09T10:53:46+0000", "message": "Las ventas al país vecino son las únicas que están creciendo, según análisis de una consultora", "id": "87545580838_10156321359815839"}, {"created_time": "2017-10-09T10:09:21+0000", "message": "Estas son las portadas de los diarios del lunes 9 de octubre de 2017", "story": "C5N added 17 new photos.", "id": "87545580838_10156321271275839"}, {"created_time": "2017-10-09T09:15:39+0000", "message": "#ClimaARG: Rige alerta por abundantes lluvias en:\n\n-Este de Formosa.\n-Norte de Misiones.\n\nActualización: 15:30 hs. ¿Estás en el área de cobertura? Escribinos! #LlueveEn + tu ciudad o pueblo http://twitter.com/c5n", "id": "87545580838_10156321196535839"}, {"created_time": "2017-10-09T09:00:02+0000", "message": "También habló de la desaparición forzada de Santiago Maldonado", "id": "87545580838_10156320429420839"}, {"created_time": "2017-10-09T08:00:01+0000", "message": "Ni Arjen Robben confía en que su selección clasifique", "id": "87545580838_10156320421295839"}, {"created_time": "2017-10-09T07:00:01+0000", "message": "Una captura de pantalla de WhatsApp presagió el femicidio de Mónica Esteban, la mujer asesinada por su pareja, Mario Alberto Saucedo", "id": "87545580838_10156320441845839"}, {"created_time": "2017-10-09T05:00:02+0000", "message": "Las localidades de la parcialidad ecuatoriana ya están agotadas", "id": "87545580838_10156320440340839"}, {"created_time": "2017-10-09T04:00:02+0000", "message": "Defensa del Consumidor publicó el detalle con las denuncias que recibieron en septiembre", "id": "87545580838_10156320431370839"}, {"created_time": "2017-10-09T03:00:00+0000", "story": "C5N shared a link.", "id": "87545580838_10156320422400839"}, {"created_time": "2017-10-09T01:30:01+0000", "message": "También habló de la desaparición forzada de Santiago Maldonado", "id": "87545580838_10156320428655839"}, {"created_time": "2017-10-09T00:29:28+0000", "message": "\"Un camino distinto empieza a ser posible. Gracias a todos los correntinos que fueron a votar\"", "id": "87545580838_10156320424555839"}, {"created_time": "2017-10-08T23:26:10+0000", "message": "La elección para gobernador parece polarizada entre Gustavo Valdés y Carlos Mauricio \"Camau\" Espínola", "id": "87545580838_10156320265850839"}, {"created_time": "2017-10-08T22:30:02+0000", "message": "Existe el peligro de que el edificio se desplome", "id": "87545580838_10156320034720839"}, {"created_time": "2017-10-08T21:13:38+0000", "message": "Otro argentino ya está clasificado al Mundial", "id": "87545580838_10156319989915839"}, {"created_time": "2017-10-08T19:42:29+0000", "message": "La CAME publicó un estudio donde detalla en gasto promedio y cómo es la competencia entre comercios", "id": "87545580838_10156319768080839"}, {"created_time": "2017-10-08T18:00:01+0000", "message": "Carla Giselle Bufano se preparaba para ser docente, su marido no lo soportó y la asesinó delante de sus hijos. El caso movilizó a otras estudiantes sobre lo que les pasa en la casa.", "id": "87545580838_10156319014895839"}, {"created_time": "2017-10-08T17:58:16+0000", "message": "La gira Clubmediafest por Lima terminó.💥💣 A las 17 hs llega a la Argentina ElrubiusOMG ¡Sigue el sale del youtuber más famoso!", "id": "87545580838_10156319496855839"}, {"created_time": "2017-10-08T17:00:00+0000", "story": "C5N shared a link.", "id": "87545580838_10156318997670839"}, {"created_time": "2017-10-08T16:00:01+0000", "message": "Una escuela de Rosario se convirtió en el primer centro educativo público del nivel medio en todo el país en tener baños mixtos. La decisión fue consultada con los alumnos para \"apostar por la igualdad\", según explicó la directora.\n\nLa Escuela de Enseñanza Media 432 Bernardino Rivadavia, ubicada sobre el Boulevard Oroño al 1100, se convirtió en la primera con baños mixtos con tres lavatorios y dos cubículos con inodoro, informó el Diario Panorama.", "id": "87545580838_10156318989140839"}, {"created_time": "2017-10-08T14:57:50+0000", "story": "C5N shared a link.", "id": "87545580838_10156318988040839"}, {"created_time": "2017-10-08T13:26:55+0000", "story": "C5N shared a link.", "id": "87545580838_10156318759585839"}, {"created_time": "2017-10-08T12:46:42+0000", "message": "Evaluó que es \"muy pronto para saber\" cuáles serán los efectos de la salida del acuerdo global aunque analizó que, en primera instancia, \"no es algo muy bueno\".\n\n\"Como con el pasó del Brexit aún no sabemos lo qué significa la salida de EEUU de este acuerdo aunque lanzó: \"El presidente Trump es muy inconsistente con sus políticas\".\n\nMaskin estimó que quizás los EEUU no salgan del acuerdo climático. \"A nivel federal es país es muy descentralizado y en muchos de los 50 estados, incluyendo el mío Massachusetts, han decidido incrementar sus esfuerzos para pelear contra el cambio climático para contrarrestar esta política del estado federal\", definió y cerró: \"Creo que no va a ser tan malo como muchos piensan\". \n\nDurante su charla explicó sobre cómo reducir las emisiones de gases de efecto invernadero a través de la Teoría de Subastas. \"Obligar a las empresas a que reduzcan sus emisiones es políticamente costoso. Es más estratégico brindarles un incentivo económico. Y la forma que propone el gobierno británico es a través de una subasta\", un mecanismo que según el Premio Nobel puede llegar a ser \"altamente eficaz\" en el desafío de reducir el carbono.", "id": "87545580838_10156318621270839"}, {"created_time": "2017-10-08T11:00:01+0000", "message": "Carla Giselle Bufano se preparaba para ser docente, su marido no lo soportó y la asesino delante de sus hijos", "id": "87545580838_10156317336785839"}, {"created_time": "2017-10-08T10:23:59+0000", "message": "Son casos muy distintos pero todos tienen un denominador común, el gobierno los usó como chivos expiatorios para cargar contra el sindicalismo en su conjunto. Caso por caso, ¿de qué se los acusa?.", "id": "87545580838_10156318385485839"}, {"created_time": "2017-10-08T10:00:00+0000", "message": "Scocco marcó los primeros con dos minutos de diferencia en el primer tiempo. Palacios puso el 3 a 0 a los 41 del complemento", "id": "87545580838_10156317337545839"}, {"created_time": "2017-10-08T09:00:01+0000", "message": "El Mundial tiene un efecto revitalizador para las finanzas de todos los seleccionados que lo juegan", "id": "87545580838_10156317339600839"}, {"created_time": "2017-10-08T07:00:00+0000", "message": "La Fuerza separó de su cargo al hombre, que cumplía sus funciones en Mar del Plata", "id": "87545580838_10156317349095839"}, {"created_time": "2017-10-08T06:00:02+0000", "message": "El presidente Mauricio Macri y Barack Obama mantuvieron este sábado un encuentro informal en el que jugaron al golf y hablaron de política. ¿Pero el ex mandatario estadounidense vino sólo a eso?", "id": "87545580838_10156317348415839"}, {"created_time": "2017-10-08T05:00:01+0000", "message": "Ocurrió cuando se estaban acomodando en un camping en Unquillo, Córdoba", "id": "87545580838_10156317341075839"}, {"created_time": "2017-10-08T04:00:02+0000", "message": "La decisión fue consultada con los alumnos para \"apostar por la igualdad\"", "id": "87545580838_10156317340395839"}, {"created_time": "2017-10-08T03:00:00+0000", "message": "El Mundial tiene un efecto revitalizador para las finanzas de todos los seleccionados que lo juegan", "id": "87545580838_10156317338395839"}, {"created_time": "2017-10-08T02:00:01+0000", "message": "Entrevista de DocSalud", "id": "87545580838_10156316250875839"}, {"created_time": "2017-10-08T00:50:50+0000", "message": "Carla Giselle Bufano se preparaba para ser docente, su marido no lo soportó y la asesino delante de sus hijos", "id": "87545580838_10156317327900839"}, {"created_time": "2017-10-07T23:56:08+0000", "message": "¡Ganó River! Con dos goles de Ignacio Scocco y uno de Exequiel Palacios, el Millonario venció a Defensa y Justicia por 3 a 0 y avanzó a cuartos de final de la Copa Argentina", "id": "87545580838_10156317223615839"}, {"created_time": "2017-10-07T23:03:59+0000", "message": "Portugal define mano a mano la clasificación directa con Suiza, que viene de golear 5 a 2 a Hungría", "id": "87545580838_10156317046710839"}, {"created_time": "2017-10-07T22:08:16+0000", "message": "El viudo de María Marta García Belsunce habló del llamado a indagatoria de Nicolás Pachelo y su ex pareja, Inés Dávalos Cornejo", "id": "87545580838_10156316904160839"}, {"created_time": "2017-10-07T19:48:12+0000", "message": "El presidente Mauricio Macri y Barack Obama mantuvieron este sábado un encuentro informal en el que jugaron al golf y hablaron de política. ¿Pero el ex mandatario estadounidense vino sólo a eso?", "id": "87545580838_10156316583085839"}, {"created_time": "2017-10-07T19:00:02+0000", "message": "La mamá del nene subió a las redes sociales la imagen que recorrió el mundo", "id": "87545580838_10156316391025839"}, {"created_time": "2017-10-07T18:12:36+0000", "message": "🇦🇷⚽️ ¡Mirá el video acá!", "id": "87545580838_10156316368885839"}, {"created_time": "2017-10-07T16:54:06+0000", "message": "El Presidente argentino y el exmandatario estadounidense mantuvieron una actividad fuera de protocolo", "id": "87545580838_10156316180760839"}, {"created_time": "2017-10-07T15:47:58+0000", "message": "Ocurrió al mediodía en inmediaciones del Museo de Historia Natural de la capital inglesa", "id": "87545580838_10156316013740839"}, {"created_time": "2017-10-07T15:12:20+0000", "message": "Volvé a ver Minuto Uno con GatoSylvestre → https://youtu.be/YPprl_Le23Q", "id": "87545580838_10156315889545839"}, {"created_time": "2017-10-07T14:16:58+0000", "message": "Actualmente hay cerca de 1.100 inscripciones de personas y/o parejas que esperan poder adoptar", "id": "87545580838_10156315755620839"}, {"created_time": "2017-10-07T13:15:19+0000", "message": "Los datos corresponden a la Ciudad de Buenos Aires", "id": "87545580838_10156315612210839"}, {"created_time": "2017-10-07T12:28:56+0000", "message": "El Comité contra la Desaparición Forzada de las Naciones Unidas envió una carta al Gobierno nacional", "id": "87545580838_10156315528255839"}, {"created_time": "2017-10-07T11:53:49+0000", "message": "Estas son las portadas de los diarios del sábado 7 de octubre de 2017", "story": "C5N added 14 new photos.", "id": "87545580838_10156315465545839"}, {"created_time": "2017-10-07T11:23:41+0000", "message": "#ClimaBUE: Sábado con cielo algo nublado y máxima de 22º en Buenos Aires. ¿Cómo está el tiempo en tu ciudad o pueblo?", "id": "87545580838_10156315412260839"}, {"created_time": "2017-10-07T11:00:01+0000", "message": "Boca sufrió la baja de su capitán, víctima de la ruptura del ligamento cruzado anterior y el lateral interno de la rodilla izquierda", "id": "87545580838_10156314424435839"}, {"created_time": "2017-10-07T10:00:01+0000", "message": "Ya le había adelantado la decisión a su pareja", "id": "87545580838_10156314416290839"}, {"created_time": "2017-10-07T09:00:00+0000", "message": "ESTE SABADO | Seguí todas las novedades del mundo de los autos en #Autoshow con Roberto Ghiorsi. Desde las 23:30, por C5N y streaming de YouTube → https://youtu.be/yc702qA1CPw", "id": "87545580838_10156314418740839"}, {"created_time": "2017-10-07T08:00:01+0000", "message": "La Furia Roja goleó 3 a 0 a Albania", "id": "87545580838_10156314428375839"}, {"created_time": "2017-10-07T07:00:00+0000", "message": "Aseguró que Macri \"inició esfuerzos para reconectar a la Argentina con la comunidad mundial\".", "id": "87545580838_10156314429655839"}, {"created_time": "2017-10-07T06:00:01+0000", "message": "Ocurrió en Singapur", "id": "87545580838_10156314431905839"}, {"created_time": "2017-10-07T05:00:01+0000", "message": "Los papás más creativos son los que se ganan el título de virales", "id": "87545580838_10156314433220839"}, {"created_time": "2017-10-07T04:00:01+0000", "message": "\"Volvé a mirar a tu cielo, Leo\"", "id": "87545580838_10156314433885839"}, {"created_time": "2017-10-07T03:00:01+0000", "message": "La Furia Roja goleó 3 a 0 a Albania", "id": "87545580838_10156314426275839"}, {"created_time": "2017-10-07T02:00:01+0000", "message": "Boca sufrió la baja de su capitán, víctima de la ruptura del ligamento cruzado anterior y el lateral interno de la rodilla izquierda", "id": "87545580838_10156314425220839"}, {"created_time": "2017-10-07T01:00:01+0000", "message": "Ya le había adelantado su decisión a su pareja", "id": "87545580838_10156314415255839"}, {"created_time": "2017-10-07T00:38:41+0000", "message": "Así grababa ElrubiusOMG un mensaje para todos los jóvenes que lo esperan en Argentina para el Clubmediafest del próximo 14/10 https://instagram.com/p/BZ6zORIAKuj/", "id": "87545580838_10156314432930839"}, {"created_time": "2017-10-07T00:00:00+0000", "message": "ESTA NOCHE | Lo contrataron par ayudar a jóvenes adictos: los reclutó y armó una banda delictiva. Desde las 22, seguí #ElExpediente con Mauro Szeta y Paulo Kablan por C5N y streaming de YouTube → https://youtu.be/yc702qA1CPw", "id": "87545580838_10156314251570839"}, {"created_time": "2017-10-06T22:44:07+0000", "message": "El Triunfador Hugo Lamadrid ya eligió sus once jugadores para clasificar al Mundial de Rusia. ¿Cuáles son los tuyos?", "id": "87545580838_10156314145550839"}, {"created_time": "2017-10-06T21:39:29+0000", "message": "Una holandesa de 20 años creó una cuenta de Instagram para mostrarle a las personas lo frecuente y el contexto en que ocurre el acoso callejero", "id": "87545580838_10156314037210839"}, {"created_time": "2017-10-06T21:05:50+0000", "message": "Aracely, de 26 años, pudo grabar gran parte del violento episodio con su teléfono celular y las imágenes de la agresión se viralizaron rápidamente", "id": "87545580838_10156313935665839"}], "paging": {"cursors": {"before": "Q2c4U1pXNTBYM0YxWlhKNVgzTjBiM0o1WDJsa0R4ODROelUwTlRVNE1EZA3pPRG8zTVRFd09EazBNalk0TXpnd09UUTROekl3RHd4aGNHbGZAjM1J2Y25sZAmFXUVBIVGczTlRRMU5UZA3dPRE00WHpFd01UVTJNekkxTURJMk56VTFPRE01RHdSMGFXMWxCbG5jNXR3QgZDZD", "after": "Q2c4U1pXNTBYM0YxWlhKNVgzTjBiM0o1WDJsa0R5QTROelUwTlRVNE1EZA3pPRG90TmpReU1UVXdOVEUzTlRBNE5qZAzVORGt5TWc4TVlYQnBYM04wYjNKNVgybGtEeDA0TnpVME5UVTRNRGd6T0Y4eE1ERTFOak14TXprek5UWTJOVGd6T1E4RWRHbHRaUVpaMS9BdUFRPT0ZD"}, "next": "https://graph.facebook.com/v2.10/87545580838/posts?access_token=EAACEdEose0cBACpzXwdPC5hPZAWr9FYQRtZC9S3AgIHiwuoZCX9rT67hnF7aavicSZBZCAtnqHW4YbYUUjj6vf74wGYNYxqQmHASVkwbAJmAgDqZCPW53ajIVfLjXMxQZBwVomoslnEIxJRGOOA989AMHCvx3tuZAZA7QVkEZAGPDF2y3EO5Od1y7jEFDCzQ0ohqkZD&pretty=1&limit=100&after=Q2c4U1pXNTBYM0YxWlhKNVgzTjBiM0o1WDJsa0R5QTROelUwTlRVNE1EZA3pPRG90TmpReU1UVXdOVEUzTlRBNE5qZAzVORGt5TWc4TVlYQnBYM04wYjNKNVgybGtEeDA0TnpVME5UVTRNRGd6T0Y4eE1ERTFOak14TXprek5UWTJOVGd6T1E4RWRHbHRaUVpaMS9BdUFRPT0ZD"}}, "id": "87545580838", "Source": "C5N2"}