{"posts": {"data": [{"created_time": "2017-10-12T13:40:13+0000", "message": "💙💙 Mirá el emotivo encuentro del youtuber Rubius con Mauricio, un fan de 13 años que cumplió su deseo de conocerlo gracias a Make-A-Wish Pide un Deseo Perú ➡ https://youtu.be/93GXUTI-fug", "id": "87545580838_10156330468685839"}, {"created_time": "2017-10-12T13:05:00+0000", "message": "Volvé a ver Minuto Uno con GatoSylvestre → https://youtu.be/fq91go9_aQM", "id": "87545580838_10156330348605839"}, {"created_time": "2017-10-12T12:22:45+0000", "message": "🎟 Desde Defensa al Consumidor expusieron por qué no te pueden impedir entrar con productos adquiridos fuera del complejo", "id": "87545580838_10156330308690839"}, {"created_time": "2017-10-12T11:19:28+0000", "message": "Hay ajustes pautados en gas, luz y transporte para noviembre y diciembre", "id": "87545580838_10156330193865839"}, {"created_time": "2017-10-12T10:40:49+0000", "message": "Captó US$800 millones vía Letes y otros $22.500 millones en BONAR 2022", "id": "87545580838_10156330131990839"}, {"created_time": "2017-10-12T09:48:53+0000", "message": "Estas son las portadas de los diarios del jueves 12 de octubre de 2017", "story": "C5N added 19 new photos.", "id": "87545580838_10156330054505839"}, {"created_time": "2017-10-12T09:21:33+0000", "message": "#ClimaARG: Rige alerta por tormentas fuertes en:\n\n-Noreste de Santa Fe.\n-Norte de Entre Ríos.\n-Este del Chaco.\n-Este de Formosa.\n-Corrientes.\n-Misiones.\n-Santiago del Estero.\n\nActualización: 15:30 hs. ¿Estás en el área de cobertura? Escribinos! #LlueveEn + tu ciudad o pueblo http://twitter.com/c5n", "id": "87545580838_10156330019020839"}, {"created_time": "2017-10-12T09:19:21+0000", "message": "¿Cómo está en tu ciudad o pueblo?", "id": "87545580838_10156330016555839"}, {"created_time": "2017-10-12T09:00:01+0000", "message": "A fines de septiembre pasado, en medio del escándalo que generó la entrega a Europa de las reservas de oro, se pudo ver al dos veces ministro de Economía de la Nación, Domingo Cavallo, entrar al Banco Central de la República Argentina (BCRA).\n\nDías más tarde el propio Cavallo aseguró en una entrevista al periódico español El País que el plan económico de Mauricio Macri es muy similar al aplicado en los años '90 al tiempo que reveló que entrega todos los meses un informe al BCRA y que le consta que \"lo leen\".", "id": "87545580838_10156328779960839"}, {"created_time": "2017-10-12T08:00:03+0000", "message": "Argentina ocupa el séptimo lugar en el ranking mundial de inflación, según una elaboración de ámbito.com sobre la base del informe Perspectivas Económicas del Fondo Monetario Internacional dado a conocer este martes en Washington. \n\nEl organismo multilateral prevé que el año termine con un aumento de los precios al consumidor de 22,3%, en línea con las estimaciones privadas, pero cinco puntos por encima de la meta oficial.", "id": "87545580838_10156328707425839"}, {"created_time": "2017-10-12T07:00:01+0000", "message": "El jefe de Gabinete, Marcos Peña, confirmó ayer que después de las elecciones del domingo 22 habrá aumentos en las boletas de agua, luz y gas, como estaba previsto por \"audiencia pública\", aunque consideró que calificar esos incrementos de \"tarifazo es una percepción subjetiva\".\n\nTras destacar que \"los porcentajes\" de los aumentos serán \"mucho más bajos que los del año pasado\", Peña afirmó que \"lo que no hay es sorpresa\", sino \"lo que hemos planteado, que es un camino gradual de ordenamiento del sistema tarifario para lograr que todos los argentinos tengan conexiones de gas y luz y que haya inversión\".", "id": "87545580838_10156328729340839"}, {"created_time": "2017-10-12T06:00:02+0000", "story": "C5N shared a link.", "id": "87545580838_10156328727765839"}, {"created_time": "2017-10-12T05:00:01+0000", "message": "Volvemos a celebrar el Día Internacional de la Niña con la consigna de \"EmPODERar a las niñas: respuesta a situaciones de emergencia y planificación de la resiliencia\".\n\nEl lema de empoderamiento nos obliga a rever las acciones que debemos realizar para dotar a las niñas de un conjunto de herramientas que incrementen su potencial y el desarrollo de las capacidades necesarias para actuar, desenvolverse y participar en la sociedad con plena libertad. \n\nLa mujer es la semilla de toda sociedad. Es el calor del afecto y la contención, donde hay mujeres, hay hogar. Empoderar a las mujeres es empoderar a la sociedad. \n\nHay 1,1 mil millones de niñas en el mundo, y cada una de ellas merece igualdad de oportunidades para hacer efectivos el disfrute pleno de sus derechos humanos y su potencial, a fin de contribuir al desarrollo nacional, político, económico, social y cultural y de beneficiarse de sus resultados.\n\nLa educación es el factor fundamental para la promoción de la igualdad de oportunidades", "id": "87545580838_10156328727075839"}, {"created_time": "2017-10-12T03:00:00+0000", "story": "C5N shared a link.", "id": "87545580838_10156328724745839"}, {"created_time": "2017-10-12T02:00:01+0000", "message": "El cirujano cardiovascular del Hospital Garrahan Ignacio Berra, junto a la empresa nacional Lew Argentina, ganaron el prestigioso premio Innovar 2017 con un proyecto que permitirá aumentar la cantidad de donantes cardíacos en pediatría.\n\nSe trata de la Perfusión ex-vivo de corazón en normotermia: un método que posibilita la evaluación y mejora de corazones donados que, en la actualidad, se descartan para trasplantes.\n\n\"Este proceso consiste en poder aumentar el número de donantes a través de los corazones que se descartan, que van al tacho de basura, y poder usar esos corazones, evaluarlos y mejorarlos, perfundiéndolos con sangre oxigenada pulsátil en temperatura corporal\", explicó Ignacio Berra quien integra el equipo de Trasplante Cardíaco del Garrahan.", "id": "87545580838_10156328724220839"}, {"created_time": "2017-10-12T00:00:01+0000", "message": "Una uruguaya fanática del crack de Rosario gritó como nadie los tres goles de Leo ante Ecuador que le dieron la clasificación al Mundial al seleccionado argentino. Mirá el video.", "id": "87545580838_10156328721855839"}, {"created_time": "2017-10-11T22:46:01+0000", "message": "Furia animal: los elefantes atacan a los turistas luego de la construcción de rutas en sus territorios. Los videos se viralizan en las redes sociales. 🐘\n\nMás información en C5N", "id": "87545580838_10156328973765839"}, {"created_time": "2017-10-11T22:00:00+0000", "message": ": “De parte de esta producción y a pedido de Ricardo queremos agradecer profundamente todo el apoyo de los fans, periodistas, músicos, público en general, ya que los mensajes han llegado de diversos lugares del país, como así también desde el extranjero. En esta página seguiremos subiendo las fotos que solidariamente nos envían en su totalidad”.\n\nLamentablemente hemos visto publicaciones que convocan al escrache público hacia las personas organizadoras del festival, al respecto queremos aclarar: 'La producción de BAROCK y la totalidad de sus integrantes, hasta último momento intentaron que IORIO y su banda realice el show pactado para el día domingo 15. Tristemente y como lo manifestaran en su comunicado, fueron presionados por organismos no gubernamentales desde hace más de un mes, bajo amenazas de escraches y manifestaciones. Por temor a ello creyeron conveniente en resguardo del artista y fans en general la decisión hoy públicamente conocida”, continuó.\n\n“Por tal motivo pedimos a todos los metaleros de corazón, que se abstengan de realizar las acciones que tanto repudiamos, la intolerancia, la discriminación, y la soberbia no es parte de nuestra acción, son las acciones de esas organizaciones, una vez más puestas en evidencia. Seamos solidarios con todas las personas que nada tienen que ver y trabajan en la música, stage, técnicos, bandas. No convocamos a ninguna manifestación, ni escrache, LA MEJOR MANERA DE COMBATIR LA CENSURA ES DIFUNDIENDO LA OBRA DEL ARTISTA. ¡Gracias y AGUANTE EL METAL PESADO ARGENTINO!”, cerró.", "id": "87545580838_10156328710805839"}, {"created_time": "2017-10-11T21:00:00+0000", "message": "Todo comenzó cuando Olga, una de las hermanas de Gladys, la Bomba Tucumana, dio un móvil para defender “el honor de Ramón Valentín Jiménez, padre de la cantante.\n\n“Mi papá era golpeador, pero para la época era normal. Él era policía. No éramos ricos pero teníamos ropa, zapatos, no éramos pobres y no estábamos descalzos todo el día, como contó Gladys”, aseguró Olga", "id": "87545580838_10156328708500839"}, {"created_time": "2017-10-11T20:28:10+0000", "message": "Argentina ocupa el séptimo lugar en el ranking mundial de inflación, según una elaboración de ámbito.com sobre la base del informe Perspectivas Económicas del Fondo Monetario Internacional dado a conocer este martes en Washington. \n\nEl organismo multilateral prevé que el año termine con un aumento de los precios al consumidor de 22,3%, en línea con las estimaciones privadas, pero cinco puntos por encima de la meta oficial.", "id": "87545580838_10156328706285839"}, {"created_time": "2017-10-11T20:16:06+0000", "story": "C5N shared a link.", "id": "87545580838_10156328682195839"}, {"created_time": "2017-10-11T18:15:14+0000", "message": "100 mil personas por año visitan al \"brujo\" Manuel en Gorina ¿ayudó a la selección? ¿Hay que llevarlo a Rusia?", "id": "87545580838_10156328385095839"}, {"created_time": "2017-10-11T17:43:35+0000", "message": "Durante la entrevista, Cristina rememoró sus años junto a su ex marido, el nacimiento de sus hijos y la relación con sus padres. “El piropo más lindo que me decía Néstor era ´de lo único que no me aburrí en la vida fue de vos´”, contó.\n\n“No éramos cariñosos, pero nos gustaba estar siempre juntos. Éramos de sentarnos a mirar televisión y siempre almorzábamos y cenábamos juntos”, reveló la candidata a senadora por Unidad Ciudadana.\n\nAsimismo, aseguró que el nacimiento de Florencia rejuveneció a la pareja porque “no la esperaban”. “Cuando mejor me sentí fue entre los 40 y 50 años”, añadió.\n\nCristina también habló de política y contó que su abuelo fue quien la acercó al peronismo. “Él tenía libros del peronismo y yo los leía”, señaló.\n\nSobre su infancia, Cristina reconoció que en el colegio era “muy traga” al punto que siempre “quería taparle la boca” a sus compañeros. “Siempre fui de estudiar mucho”, afirmó.\n\nConsultada por sus padres, la ex presidenta dijo que su papá era “muy gorilon con los negros y los sindicatos”. “Mi viejo no podía creer cuando lo lleve a Néstor a casa. Néstor tenía una campera verde de los 70, el pelo largo y anteojos. Mi papá cuando lo vio dijo ´este parece un guerrillero que bajo del monte´”, contó entre risas.", "id": "87545580838_10156328310755839"}, {"created_time": "2017-10-11T15:16:57+0000", "message": "El blooper en el predio de Ezeiza con nuestra cronista @LuliMT 🇦🇷🎤", "id": "87545580838_10156327993950839"}, {"created_time": "2017-10-11T13:41:09+0000", "story": "C5N shared a link.", "id": "87545580838_10156327822585839"}, {"created_time": "2017-10-11T12:35:01+0000", "message": "Volvé a ver Minuto Uno con GatoSylvestre → https://goo.gl/JCNLiF", "id": "87545580838_10156327665255839"}, {"created_time": "2017-10-11T11:45:00+0000", "message": "Cuando más se lo esperaba, el capitán de la Selección tuvo una nueva actuación consagratoria", "id": "87545580838_10156327599705839"}, {"created_time": "2017-10-11T10:49:02+0000", "message": "✈️ Cinco de los seis sindicatos aeronáuticos advirtieron sobre la posible adopción de \"medidas de acción directa\" entre el jueves y el domingo", "id": "87545580838_10156327510555839"}, {"created_time": "2017-10-11T10:09:46+0000", "message": "#ClimaARG: Rige alerta por tormentas fuertes en:\n\n-Norte de Santa Fe.\n-Corrientes.\n-Este del Chaco.\n-Este de Formosa.\n-Misiones.\n\nActualización: 15:30 hs. ¿Estás en el área de cobertura? Escribinos! #LlueveEn + tu ciudad o pueblo http://twitter.com/c5n", "id": "87545580838_10156327457280839"}, {"created_time": "2017-10-11T09:51:08+0000", "message": "Estas son las portadas de los diarios del miércoles 11 de octubre de 2017", "story": "C5N added 18 new photos.", "id": "87545580838_10156327436310839"}, {"created_time": "2017-10-11T09:25:20+0000", "message": "¿Cómo está en tu ciudad o pueblo?", "id": "87545580838_10156327406890839"}, {"created_time": "2017-10-11T09:00:00+0000", "story": "C5N shared a link.", "id": "87545580838_10156326024385839"}, {"created_time": "2017-10-11T08:00:00+0000", "story": "C5N shared a link.", "id": "87545580838_10156326026470839"}, {"created_time": "2017-10-11T06:00:01+0000", "message": "El estrés relacionado al empleo y sus trastornos asociados se encuentran en peligroso aumento. La Organización Mundial de la Salud (OMS) asegura que una de cada cinco personas padece algún problema de salud mental en el trabajo. Uno de los principales factores recae en el estigma y la falta de conciencia sobre este tipo de problemas en ese ámbito. Es por ese motivo que bajo el lema “La salud mental en el trabajo”, se conmemora este 10 de octubre el Día Mundial de la Salud Mental.", "id": "87545580838_10156325894810839"}, {"created_time": "2017-10-11T05:00:00+0000", "message": "La intendenta de La Matanza, Verónica Magario, presentó ante la Justicia un recurso para tratar de impedir que el Mercado de Hacienda de Liniers sea trasladado a ese populoso partido bonaerense, en un predio de la localidad de Tapiales. Magario presentó el reclamo ante el Juzgado Federal en turno Civil, Comercial y Contencioso Administrativo de San Martín.\n\nLa intendenta dijo que hizo esa presentación para \"defender a los matanceros de un nuevo atropello por parte de la gobernadora María Eugenia Vidal y del presidente Mauricio Macri\".", "id": "87545580838_10156325891885839"}, {"created_time": "2017-10-11T03:00:01+0000", "message": "Huellas de dinosaurios saurópodos y terópodos y de aves del último período del Cretácico fueron descubiertas en la localidad jujeña de Maimará, en la Quebrada de Humahuaca, por investigadores de las universidades de Salta, Tucumán y Río Negro, como indicios de la existencia de \"un mar de poca profundidad\" pero con miles de kilómetros cuadrados de extensión, dijo el investigador del Conicet Carlos Cónsole Gonella.", "id": "87545580838_10156325890595839"}, {"created_time": "2017-10-11T01:23:42+0000", "message": "¡A RUSIA! Con tres goles de Leo Messi, Argentina le ganó a Ecuador por 3 a 1 y se clasificó al Mundial de #Rusia2018", "id": "87545580838_10156326540400839"}, {"created_time": "2017-10-10T23:36:30+0000", "message": "Argentina gana 3 a 1 ante Ecuador de cara a la clasificación mundial Rusia 2018", "id": "87545580838_10156326310990839"}, {"created_time": "2017-10-10T23:00:00+0000", "message": "La cantidad de latinoamericanos y caribeños que padecen hambre aumentó 6% en 2016 respecto del año anterior para ubicarse en 42,5 millones de personas y la región tendrá problemas para cumplir su meta de erradicar el hambre en 2030 si continúa esta tendencia, se informó el martes.\n\nLa Organización de las Naciones Unidas para la Alimentación y la Agricultura (FAO) y la Organización Panamericana de la Salud (OPS) advirtieron en un informe conjunto los indicios de un deterioro de la situación en Sudamérica, donde el hambre creció de 5% en 2015 a 5,6% en 2016.", "id": "87545580838_10156325890120839"}, {"created_time": "2017-10-10T22:00:00+0000", "message": "Un grupo de alumnos rompieron los caños de su escuela e inundaron todas las instalaciones, por lo que las clases debieron ser suspendidas. Horas más tarde, uno de los atacantes se delató a través de su cuenta en Facebook.\n\nEl ataque vandálico ocurrió el fin de semana en la Escuela Técnica Nº 2, ubicada en la esquina de las calles 12 y 169 de la ciudad de Berisso, donde concurren miles de alumnos.", "id": "87545580838_10156325633655839"}, {"created_time": "2017-10-10T21:00:00+0000", "message": "El Gobierno autorizó la comercialización en todo el país de la carne de guanaco.\n\nSe trata de una experiencia piloto y se llevará a cabo hasta el 31 de octubre. En esta primera experiencia, se comercializarán 200 guanacos, es decir como cuatro o cinco toneladas de carne sin hueso, que serán direccionadas al mercado gastronómico nacional, a las carnicerías regionales y a las industrias para desarrollar embutidos, salazones o hamburguesas.", "id": "87545580838_10156325411605839"}, {"created_time": "2017-10-10T20:00:01+0000", "message": "\"Cuando corta el semáforo, queda la camioneta de Fede, esta camioneta, mi auto y atrás otra que era de una mujer que estaba con él. Sale el tipo a encararme sacado, cuando no le había hecho nada. Al ver eso Fede salió a ver qué pasaba, entonces el hombre lo encara y le da un cabezazo en la boca\", continuó.\n\nLaurita mencionó que la mujer de la camioneta de atrás salió a agredirla: “Empezó a gritarme en un estado en el que no podías ponerte a discutir. Cuando vi que golpearon a Fede atiné a salir del auto a ver si estaba bien y lo único que me salía era decirles que estuvieran tranquilos”.", "id": "87545580838_10156325385125839"}, {"created_time": "2017-10-10T19:09:29+0000", "message": "En los colegios, los más chicos enviaron su aliento a la Selección Argentina para el partido de hoy. Envianos tu video a C5N por mensaje privado", "id": "87545580838_10156325684215839"}, {"created_time": "2017-10-10T19:04:09+0000", "message": "Usuarios de todo el país piden compartir el \"San Lionel de los milagros\" para que Argentina se clasifique al Mundial de Rusia 2018.", "id": "87545580838_10156325670705839"}, {"created_time": "2017-10-10T19:00:01+0000", "message": "El Gobierno nacional insistirá con que en diciembre se firme un Tratado de Libre Comercio (TLC) entre el Mercosur y la Unión Europea, tras la decepción de los países sudamericanos por la oferta recibida sobre el mercado de carnes enfriadas y congeladas.\n\nEl ministro de la Producción, Francisco Cabrera, y el secretario de Relaciones Económicas Internacionales de la Cancillería, Horacio Reyser, se reunieron este lunes en Marruecos con el canciller brasileño Aloysio Nunes Ferreira.\n\nFuentes oficiales dijeron a NA que en la reunión se continuó reforzando la alianza de cara al tratado de libre comercio con la Unión Europea", "id": "87545580838_10156325341390839"}, {"created_time": "2017-10-10T18:46:18+0000", "story": "C5N shared a link.", "id": "87545580838_10156325631730839"}, {"created_time": "2017-10-10T18:00:01+0000", "message": "\"No tienen que hablar de fútbol\", afirmó el conductor Iudica. \"No hay periodistas deportivas mujeres\", remarcó Mauro Viale", "id": "87545580838_10156325337355839"}, {"created_time": "2017-10-10T17:33:09+0000", "message": "Es un sentimiento... #VamosArgentina 🇦🇷\n\nVamos Leo Messi 🔟", "id": "87545580838_10156325451060839"}, {"created_time": "2017-10-10T17:16:33+0000", "message": "#AHORA: Cataluña define su independencia. C5N.com", "story": "C5N was live.", "id": "87545580838_10156325417860839"}, {"created_time": "2017-10-10T17:10:27+0000", "message": "Vamos Leo Messi 🔟\n\n#VamosArgentina 🇦🇷", "story": "C5N updated their cover photo.", "id": "87545580838_10156325394450839"}], "paging": {"cursors": {"before": "Q2c4U1pXNTBYM0YxWlhKNVgzTjBiM0o1WDJsa0R4ODROelUwTlRVNE1EZA3pPRG80TmpFek16TXdPRFkxTkRZAd09EazBNRFk0RHd4aGNHbGZAjM1J2Y25sZAmFXUVBIVGczTlRRMU5UZA3dPRE00WHpFd01UVTJNek13TkRZANE5qZAzFPRE01RHdSMGFXMWxCbG5mY0wwQgZDZD", "after": "Q2c4U1pXNTBYM0YxWlhKNVgzTjBiM0o1WDJsa0R5QTROelUwTlRVNE1EZA3pPRG90TVRNMk16QTFPREkzT1RFME1URXdPVGMwTkE4TVlYQnBYM04wYjNKNVgybGtEeDA0TnpVME5UVTRNRGd6T0Y4eE1ERTFOak15TlRNNU5EUTFNRGd6T1E4RWRHbHRaUVpaM1A4REFRPT0ZD"}, "next": "https://graph.facebook.com/v2.10/87545580838/posts?access_token=EAACEdEose0cBAKSyws5Tw2NUzbch9aDKCKpW0t6cQ7gf7MHUOaQCyIDAtzO7dQUuySVFKDPdbVQvEs1un8NqLo7ULTmZBZBVqYzGZCh8ZCMLSZBKiaY5DKb2v0rZCPvtC40dLcyOoi9CjZBuui8HbbfwqgZCCRdwfZBlVBKTThM7ppNk8nobzJqJdolEA3ahT1KwZD&pretty=1&limit=50&after=Q2c4U1pXNTBYM0YxWlhKNVgzTjBiM0o1WDJsa0R5QTROelUwTlRVNE1EZA3pPRG90TVRNMk16QTFPREkzT1RFME1URXdPVGMwTkE4TVlYQnBYM04wYjNKNVgybGtEeDA0TnpVME5UVTRNRGd6T0Y4eE1ERTFOak15TlRNNU5EUTFNRGd6T1E4RWRHbHRaUVpaM1A4REFRPT0ZD"}}, "id": "87545580838", "Source": "C5N4"}