{"posts": {"data": [{"created_time": "2017-10-13T10:08:57+0000", "message": "No saldrán vuelos de Aerolíneas Argentinas y Austral hasta las 8 de la mañana por medida de fuerza gremial. Se reprogramarán todos los vuelos", "id": "87545580838_10156332897940839"}, {"created_time": "2017-10-13T10:00:00+0000", "message": "El show emocionó a todos 🤗", "id": "87545580838_10156332867970839"}, {"created_time": "2017-10-13T09:39:16+0000", "message": "Estas son las portadas de los diarios del viernes 13 de octubre de 2017", "story": "C5N added 7 new photos.", "id": "87545580838_10156332848285839"}, {"created_time": "2017-10-13T09:00:00+0000", "message": "El sindicalismo decidió \"copar\" el Coloquio de Idea y en una actitud activa no dejaron de participar en las conferencias y se los vio conversar animadamente con el sector empresario. Estos encuentros casuales, sin embargo, también dieron lugar a reuniones más formales y con un propósito concreto: construir un ámbito para discutir temas de fondo del país entre sindicalistas y empresarios.\n\nLa conversación se dio este jueves por la mañana en el restaurante del primer piso del Sheraton entre Cristiano Rattazzi, Guillermo Stanley, Horacio Martínez, Oscar Andreani y los gremialistas Andrés Rodríguez, Juan Carlos Schmid y Julio Piumato.\n\n\"La idea es tener un foro donde debatir temas tales como la inflación, la economía informal, la pobreza, sería algo parecido al Dialogo Social\", explicó a este medio Andrés Rodríguez, de UPCN.", "id": "87545580838_10156331758310839"}, {"created_time": "2017-10-13T08:00:01+0000", "message": "Todos hemos visto ese cartel en los pasillos de cines y teatros que prohíben el ingreso a la sala con comida y bebida que no haya sido comprada en el establecimiento, pero lo cierto es que la negativa es ilegal y en esta nota te explicamos cómo defenderte.", "id": "87545580838_10156331743890839"}, {"created_time": "2017-10-13T06:00:00+0000", "message": "El índice de precios al consumidor porteño subió 1,6% en septiembre, con lo que en los últimos nueve meses acumuló un incremento de 18,6%, informó este jueves la oficina de Estadísticas del Gobierno de la Ciudad de Buenos Aires.\n\nLa variación del índice porteño durante septiembre respondió principalmente a las subas en los rubros Vivienda, agua, electricidad y otros combustibles (1,9%); Alimentos y bebidas no alcohólicas (1,7%), Salud (2,7%); y Prendas de vestir y calzado (3,5%), que, en conjunto, explicaron el 66,7% de la variación del nivel general.\n\nEl ítem Vivienda, agua, electricidad y otros combustibles promedió un incremento de 1,9%, reflejando principalmente el alza en los gastos comunes de la vivienda (al impactar el segundo tramo de aumento en los salarios de los encargados de edificio) y en menor medida, las actualizaciones en los valores de los alquileres.", "id": "87545580838_10156331741035839"}, {"created_time": "2017-10-13T05:00:01+0000", "message": "Hace un tiempo, las redes sociales entablaron una discusión por las franjas de un vestido, ¿blanco y dorado o azul y negro?, parecía que todo el mundo se había vuelto daltónico. Este tipo de ilusiones ópticas pueden hacer que se vean dos formas diferentes en una misma imagen,pero en el caso de la fotografía de \"el vestido\" es la primera vez que una imagen podía ser vista de colores diferentes, dependiendo de cada persona.", "id": "87545580838_10156331744620839"}, {"created_time": "2017-10-13T04:00:01+0000", "message": "Candelaria Tinelli realizó una conmovedora publicación en su cuenta de Instagram, donde a diario comparte postales de la intimidad de su vida y queda expuesta a recibir críticas y halagos, como la mayoría de las personas públicas.", "id": "87545580838_10156331737615839"}, {"created_time": "2017-10-13T03:00:01+0000", "message": "Argentina figura entre los países que solicitaron casi 3,5 millones de entradas para la primera fase del Mundial de Rusia, que comenzó a mediados de septiembre, según informó este jueves la FIFA.\n\nEn torno al 70 por ciento de esas solicitudes proceden de Rusia, mientras que el resto fue solicitado, además de la Argentina, desde Alemania, Brasil, México, Estados Unidos, Colombia, Egipto, China o Polonia, según informó EFE.\n\nMás de 300.000 corresponden corresponden a hinchas que quieren asistir a la final del 15 de julio de 2018 en el estadio Luzhnikí, mientras 150.000 compraron localidades para acudir al partido inaugural del 14 de junio.", "id": "87545580838_10156331728150839"}, {"created_time": "2017-10-13T01:00:00+0000", "message": "“Ya pasaron mil años y me cansó. Siempre me señalaron a mí y no tengo nada que ver y cada vez que lo aclaro pareciera que en vez de aclarar oscurece”.\n\n“No tengo ganas de seguirle dando de comer a la gente que quiere hablar pavadas. Yo estoy muy tranquila y sé que nunca le pondría ese apodo a ella ni a nadie y nunca dije quién fue sabiendo incluso quién fue así que nada, me mantengo al margen”, cerró Prandi.", "id": "87545580838_10156331726600839"}, {"created_time": "2017-10-13T00:00:00+0000", "message": "Tras numerosas denuncias de los vecinos, la Fiscalía de la Ciudad rescató a un perro con evidentes secuelas de maltrato físico, que se encontraba abandonado y atado a una cadena en la terraza de un taller mecánico ubicado en el barrio de Parque Chacabuco. Asimismo, su dueña fue imputada por los delitos de maltrato y crueldad animal.", "id": "87545580838_10156331725225839"}, {"created_time": "2017-10-12T23:00:00+0000", "message": "Familiares de Salvador, un chico de 13 años que permanece internado en estado crítico en la Fundación Favaloro a la espera de un donante de corazón, iniciaron una campaña alertando sobre la situación del niño.\n\n\"Salva tiene 13 años y necesita un corazón. Confiamos en el inmenso valor de otra familia que decida hacer este supremo acto de amor\", señalaron a través de una campaña iniciada en redes sociales.", "id": "87545580838_10156331724500839"}, {"created_time": "2017-10-12T22:30:00+0000", "message": "La sanjuanina es integrante del único equipo femenino latinoamericano de nivel mundial", "id": "87545580838_10156331732035839"}, {"created_time": "2017-10-12T22:00:00+0000", "message": "El 53 Coloquio de IDEA comenzó con el pedido de la gobernadora de Buenos Aires, María Eugenia Vidal, a los hombres de negocios \"de salir de la zona de comodidad\" y sumarse a la transformación que lleva adelante el Gobierno. \n\n\"Necesitamos salir de nuestra zona de comodidad y de nuestra esfera individual. Cada uno debe tomar un riesgo y que ese riesgo le cueste\", dijo Vidal en una suerte de entrevista sobre el escenario ante casi un millar de empresarios. \"Hay que incomodarse\", sostuvo. Por su parte, el titular del foro, Javier Goñi, exhortó a los a empresarios no callarse ante las injusticias.\n\n\"Faltan pocos días para la elección donde se define algo más profundo que enfrentar las mafias, llevar el SAME a la provincia, o las guardias en los hospitales. Se define si queremos consolidar un camino de verdad, una transformación\", dijo Vidal en el Sheraton de Mar del Plata.", "id": "87545580838_10156331314115839"}, {"created_time": "2017-10-12T21:54:34+0000", "message": "La cantidad de amenazas de bomba en escuelas de la Provincia amentó en los últimos meses. El ministerio de Seguridad provincial detuvo a un joven que recibía por encargo los pedidos y efectuaba los mensajes intimidatorios.", "id": "87545580838_10156331719515839"}, {"created_time": "2017-10-12T21:00:01+0000", "message": "Hay ajustes pautados en gas, luz y transporte para noviembre y diciembre, en el marco de la revisión tarifaria integral. El Gobierno podría postergarlos para mantener en 20% el aumento de precios. Pero si lo hace, se acumularían en el primer trimestre de 2018 , afectando la meta del año próximo.", "id": "87545580838_10156331309910839"}, {"created_time": "2017-10-12T20:00:00+0000", "message": "“Ya pasaron mil años y me cansó. Siempre me señalaron a mí y no tengo nada que ver y cada vez que lo aclaro pareciera que en vez de aclarar oscurece”.\n\n“No tengo ganas de seguirle dando de comer a la gente que quiere hablar pavadas. Yo estoy muy tranquila y sé que nunca le pondría ese apodo a ella ni a nadie y nunca dije quién fue sabiendo incluso quién fue así que nada, me mantengo al margen”, cerró Prandi.", "id": "87545580838_10156331214175839"}, {"created_time": "2017-10-12T19:44:18+0000", "message": "#MiPaís: Circuito Chico en San Carlos de Bariloche. VIsta hacia el lago Nahuel Huapi y su Brazo Campanario | Foto: Los viajes de David y Neus", "story": "C5N updated their cover photo.", "id": "87545580838_10156331463700839"}, {"created_time": "2017-10-12T19:30:00+0000", "message": "Una mujer denunció que un policía le apuntó con un arma mientras ella tenía a su bebé en brazos durante un erróneo allanamiento por desalojo en su casa en la localidad neuquina de Cutral Co.\n\nLa mujer explicó que el hecho ocurrió cuando con su marido se preparaban para arrancar el día en la vivienda que alquilan cuando efectivos derribaron la puerta y los redujeron.", "id": "87545580838_10156331316165839"}, {"created_time": "2017-10-12T19:00:00+0000", "story": "C5N shared a link.", "id": "87545580838_10156331199790839"}, {"created_time": "2017-10-12T18:00:30+0000", "story": "C5N shared a link.", "id": "87545580838_10156331196185839"}, {"created_time": "2017-10-12T17:36:18+0000", "message": "Te regalamos entradas para el Club Media Fest del próximo sábado. ¿Cómo? Seguinos en Instagram @c5n y contanos por qué VOS tenes que ganar acá-> https://goo.gl/mzM8rD", "id": "87545580838_10156331126565839"}, {"created_time": "2017-10-12T16:03:12+0000", "story": "C5N shared a link.", "id": "87545580838_10156330849775839"}, {"created_time": "2017-10-12T13:40:13+0000", "message": "💙💙 Mirá el emotivo encuentro del youtuber Rubius con Mauricio, un fan de 13 años que cumplió su deseo de conocerlo gracias a Make-A-Wish Pide un Deseo Perú ➡ https://youtu.be/93GXUTI-fug", "id": "87545580838_10156330468685839"}, {"created_time": "2017-10-12T13:05:00+0000", "message": "Volvé a ver Minuto Uno con GatoSylvestre → https://youtu.be/fq91go9_aQM", "id": "87545580838_10156330348605839"}, {"created_time": "2017-10-12T12:22:45+0000", "message": "🎟 Desde Defensa al Consumidor expusieron por qué no te pueden impedir entrar con productos adquiridos fuera del complejo", "id": "87545580838_10156330308690839"}, {"created_time": "2017-10-12T11:19:28+0000", "message": "Hay ajustes pautados en gas, luz y transporte para noviembre y diciembre", "id": "87545580838_10156330193865839"}, {"created_time": "2017-10-12T10:40:49+0000", "message": "Captó US$800 millones vía Letes y otros $22.500 millones en BONAR 2022", "id": "87545580838_10156330131990839"}, {"created_time": "2017-10-12T09:48:53+0000", "message": "Estas son las portadas de los diarios del jueves 12 de octubre de 2017", "story": "C5N added 19 new photos.", "id": "87545580838_10156330054505839"}, {"created_time": "2017-10-12T09:21:33+0000", "message": "#ClimaARG: Rige alerta por tormentas fuertes en:\n\n-Noreste de Santa Fe.\n-Norte de Entre Ríos.\n-Este del Chaco.\n-Este de Formosa.\n-Corrientes.\n-Misiones.\n-Santiago del Estero.\n\nActualización: 15:30 hs. ¿Estás en el área de cobertura? Escribinos! #LlueveEn + tu ciudad o pueblo http://twitter.com/c5n", "id": "87545580838_10156330019020839"}], "paging": {"cursors": {"before": "Q2c4U1pXNTBYM0YxWlhKNVgzTjBiM0o1WDJsa0R5QTROelUwTlRVNE1EZA3pPRG90TXpZAek1EUXlPRE0xTXpFMU56WTFNREUxTVE4TVlYQnBYM04wYjNKNVgybGtEeDA0TnpVME5UVTRNRGd6T0Y4eE1ERTFOak16TWpnNU56azBNRGd6T1E4RWRHbHRaUVpaNEpDNUFRPT0ZD", "after": "Q2c4U1pXNTBYM0YxWlhKNVgzTjBiM0o1WDJsa0R4NDROelUwTlRVNE1EZA3pPRG80TXpZAeU9EQTJPVFF4TWpjMU1ESTNOVGtQREdGd2FWOXpkRzl5ZAVY5cFpBOGRPRGMxTkRVMU9EQTRNemhmTVRBeE5UWXpNekF3TVRrd01qQTRNemtQQkhScGJXVUdXZADgwSFFFPQZDZD"}, "next": "https://graph.facebook.com/v2.10/87545580838/posts?access_token=EAACEdEose0cBANZAcDVkq8qytX4OulTnd9Xui4rQBwFgr913E6xbFRkp53IRV9bgEmwBZCS6UiGHPi2HacvZCRhHbiB9ge2SxHVZA0tzzrBZAgeksXAlGtVWdWKlN3TVKY6DVwZBRWSvaPV0iMF4pZBXVacyBQ8ANSG95SKP4LKiGOdZBMnOV3OKABDijrlHQ2oZD&pretty=1&limit=30&after=Q2c4U1pXNTBYM0YxWlhKNVgzTjBiM0o1WDJsa0R4NDROelUwTlRVNE1EZA3pPRG80TXpZAeU9EQTJPVFF4TWpjMU1ESTNOVGtQREdGd2FWOXpkRzl5ZAVY5cFpBOGRPRGMxTkRVMU9EQTRNemhmTVRBeE5UWXpNekF3TVRrd01qQTRNemtQQkhScGJXVUdXZADgwSFFFPQZDZD"}}, "id": "87545580838", "Source": "C5N5"}