{"posts": {"data": [{"created_time": "2017-10-11T12:35:01+0000", "message": "Volvé a ver Minuto Uno con GatoSylvestre → https://goo.gl/JCNLiF", "id": "87545580838_10156327665255839"}, {"created_time": "2017-10-11T11:45:00+0000", "message": "Cuando más se lo esperaba, el capitán de la Selección tuvo una nueva actuación consagratoria", "id": "87545580838_10156327599705839"}, {"created_time": "2017-10-11T10:49:02+0000", "message": "✈️ Cinco de los seis sindicatos aeronáuticos advirtieron sobre la posible adopción de \"medidas de acción directa\" entre el jueves y el domingo", "id": "87545580838_10156327510555839"}, {"created_time": "2017-10-11T10:09:46+0000", "message": "#ClimaARG: Rige alerta por tormentas fuertes en:\n\n-Norte de Santa Fe.\n-Corrientes.\n-Chaco.\n-Formosa.\n-Misiones.\n-Este de Salta.\n-Centro y norte de Santiago del Estero.\n\nActualización: 9:30 hs. ¿Estás en el área de cobertura? Escribinos! #LlueveEn + tu ciudad o pueblo http://twitter.com/c5n", "id": "87545580838_10156327457280839"}, {"created_time": "2017-10-11T09:51:08+0000", "message": "Estas son las portadas de los diarios del miércoles 11 de octubre de 2017", "story": "C5N added 18 new photos.", "id": "87545580838_10156327436310839"}, {"created_time": "2017-10-11T09:25:20+0000", "message": "¿Cómo está en tu ciudad o pueblo?", "id": "87545580838_10156327406890839"}, {"created_time": "2017-10-11T09:00:00+0000", "story": "C5N shared a link.", "id": "87545580838_10156326024385839"}, {"created_time": "2017-10-11T08:00:00+0000", "story": "C5N shared a link.", "id": "87545580838_10156326026470839"}, {"created_time": "2017-10-11T06:00:01+0000", "message": "El estrés relacionado al empleo y sus trastornos asociados se encuentran en peligroso aumento. La Organización Mundial de la Salud (OMS) asegura que una de cada cinco personas padece algún problema de salud mental en el trabajo. Uno de los principales factores recae en el estigma y la falta de conciencia sobre este tipo de problemas en ese ámbito. Es por ese motivo que bajo el lema “La salud mental en el trabajo”, se conmemora este 10 de octubre el Día Mundial de la Salud Mental.", "id": "87545580838_10156325894810839"}, {"created_time": "2017-10-11T05:00:00+0000", "message": "La intendenta de La Matanza, Verónica Magario, presentó ante la Justicia un recurso para tratar de impedir que el Mercado de Hacienda de Liniers sea trasladado a ese populoso partido bonaerense, en un predio de la localidad de Tapiales. Magario presentó el reclamo ante el Juzgado Federal en turno Civil, Comercial y Contencioso Administrativo de San Martín.\n\nLa intendenta dijo que hizo esa presentación para \"defender a los matanceros de un nuevo atropello por parte de la gobernadora María Eugenia Vidal y del presidente Mauricio Macri\".", "id": "87545580838_10156325891885839"}, {"created_time": "2017-10-11T03:00:01+0000", "message": "Huellas de dinosaurios saurópodos y terópodos y de aves del último período del Cretácico fueron descubiertas en la localidad jujeña de Maimará, en la Quebrada de Humahuaca, por investigadores de las universidades de Salta, Tucumán y Río Negro, como indicios de la existencia de \"un mar de poca profundidad\" pero con miles de kilómetros cuadrados de extensión, dijo el investigador del Conicet Carlos Cónsole Gonella.", "id": "87545580838_10156325890595839"}, {"created_time": "2017-10-11T01:23:42+0000", "message": "¡A RUSIA! Con tres goles de Leo Messi, Argentina le ganó a Ecuador por 3 a 1 y se clasificó al Mundial de #Rusia2018", "id": "87545580838_10156326540400839"}, {"created_time": "2017-10-10T23:36:30+0000", "message": "Argentina gana 3 a 1 ante Ecuador de cara a la clasificación mundial Rusia 2018", "id": "87545580838_10156326310990839"}, {"created_time": "2017-10-10T23:00:00+0000", "message": "La cantidad de latinoamericanos y caribeños que padecen hambre aumentó 6% en 2016 respecto del año anterior para ubicarse en 42,5 millones de personas y la región tendrá problemas para cumplir su meta de erradicar el hambre en 2030 si continúa esta tendencia, se informó el martes.\n\nLa Organización de las Naciones Unidas para la Alimentación y la Agricultura (FAO) y la Organización Panamericana de la Salud (OPS) advirtieron en un informe conjunto los indicios de un deterioro de la situación en Sudamérica, donde el hambre creció de 5% en 2015 a 5,6% en 2016.", "id": "87545580838_10156325890120839"}, {"created_time": "2017-10-10T22:00:00+0000", "message": "Un grupo de alumnos rompieron los caños de su escuela e inundaron todas las instalaciones, por lo que las clases debieron ser suspendidas. Horas más tarde, uno de los atacantes se delató a través de su cuenta en Facebook.\n\nEl ataque vandálico ocurrió el fin de semana en la Escuela Técnica Nº 2, ubicada en la esquina de las calles 12 y 169 de la ciudad de Berisso, donde concurren miles de alumnos.", "id": "87545580838_10156325633655839"}, {"created_time": "2017-10-10T21:00:00+0000", "message": "El Gobierno autorizó la comercialización en todo el país de la carne de guanaco.\n\nSe trata de una experiencia piloto y se llevará a cabo hasta el 31 de octubre. En esta primera experiencia, se comercializarán 200 guanacos, es decir como cuatro o cinco toneladas de carne sin hueso, que serán direccionadas al mercado gastronómico nacional, a las carnicerías regionales y a las industrias para desarrollar embutidos, salazones o hamburguesas.", "id": "87545580838_10156325411605839"}, {"created_time": "2017-10-10T20:00:01+0000", "message": "\"Cuando corta el semáforo, queda la camioneta de Fede, esta camioneta, mi auto y atrás otra que era de una mujer que estaba con él. Sale el tipo a encararme sacado, cuando no le había hecho nada. Al ver eso Fede salió a ver qué pasaba, entonces el hombre lo encara y le da un cabezazo en la boca\", continuó.\n\nLaurita mencionó que la mujer de la camioneta de atrás salió a agredirla: “Empezó a gritarme en un estado en el que no podías ponerte a discutir. Cuando vi que golpearon a Fede atiné a salir del auto a ver si estaba bien y lo único que me salía era decirles que estuvieran tranquilos”.", "id": "87545580838_10156325385125839"}, {"created_time": "2017-10-10T19:09:29+0000", "message": "En los colegios, los más chicos enviaron su aliento a la Selección Argentina para el partido de hoy. Envianos tu video a C5N por mensaje privado", "id": "87545580838_10156325684215839"}, {"created_time": "2017-10-10T19:04:09+0000", "message": "Usuarios de todo el país piden compartir el \"San Lionel de los milagros\" para que Argentina se clasifique al Mundial de Rusia 2018.", "id": "87545580838_10156325670705839"}, {"created_time": "2017-10-10T19:00:01+0000", "message": "El Gobierno nacional insistirá con que en diciembre se firme un Tratado de Libre Comercio (TLC) entre el Mercosur y la Unión Europea, tras la decepción de los países sudamericanos por la oferta recibida sobre el mercado de carnes enfriadas y congeladas.\n\nEl ministro de la Producción, Francisco Cabrera, y el secretario de Relaciones Económicas Internacionales de la Cancillería, Horacio Reyser, se reunieron este lunes en Marruecos con el canciller brasileño Aloysio Nunes Ferreira.\n\nFuentes oficiales dijeron a NA que en la reunión se continuó reforzando la alianza de cara al tratado de libre comercio con la Unión Europea", "id": "87545580838_10156325341390839"}, {"created_time": "2017-10-10T18:46:18+0000", "story": "C5N shared a link.", "id": "87545580838_10156325631730839"}, {"created_time": "2017-10-10T18:00:01+0000", "message": "\"No tienen que hablar de fútbol\", afirmó el conductor Iudica. \"No hay periodistas deportivas mujeres\", remarcó Mauro Viale", "id": "87545580838_10156325337355839"}, {"created_time": "2017-10-10T17:33:09+0000", "message": "Es un sentimiento... #VamosArgentina 🇦🇷\n\nVamos Leo Messi 🔟", "id": "87545580838_10156325451060839"}, {"created_time": "2017-10-10T17:16:33+0000", "message": "#AHORA: Cataluña define su independencia. C5N.com", "story": "C5N was live.", "id": "87545580838_10156325417860839"}, {"created_time": "2017-10-10T17:10:27+0000", "message": "Vamos Leo Messi 🔟\n\n#VamosArgentina 🇦🇷", "story": "C5N updated their cover photo.", "id": "87545580838_10156325394450839"}, {"created_time": "2017-10-10T17:02:12+0000", "message": "Conferencia del presidente del Gobierno de Cataluña, Carles Puigdemont i Casamajó, en el Parlamento, para informar el futuro político", "story": "C5N shared Govern de Catalunya's live video.", "id": "87545580838_10156325370400839"}, {"created_time": "2017-10-10T16:30:37+0000", "message": "El jefe de Gabinete, Marcos Peña, confirmó que después de las elecciones legislativas del 22 de octubre se viene una batería de aumentos de tarifas de luz, gas y agua. \n\n\"Tarifazo es una percepción subjetiva\", consideró el funcionario, quien aseguró que los incrementos a aplicarse serán \"muchos más bajos que los del año pasado\". \n\nÁmbito.com informó con precisión el 6 de septiembre pasado que después de la votación de diputados y senadores el Gobierno tenía previsto avanzar con subas en los precios del transporte público, las naftas, los servicios públicos, la telefonía móvil, el monotributo, los peajes, las prepagas y hasta los cigarrillos.", "id": "87545580838_10156325284715839"}, {"created_time": "2017-10-10T15:27:24+0000", "story": "C5N was live.", "id": "87545580838_10156325026755839"}, {"created_time": "2017-10-10T14:47:28+0000", "message": "Si ganamos ¿serán cábala?", "id": "87545580838_10156324912080839"}, {"created_time": "2017-10-10T14:13:14+0000", "message": "#ClimaARG: Rige alerta por tormentas fuertes en:\n\n-Norte de Corrientes.\n-Centro y este del Chaco.\n-Formosa.\n-Misiones.\n\nActualización: 15:30 hs. ¿Estás en el área de cobertura? Escribinos! #LlueveEn + tu ciudad o pueblo http://twitter.com/c5n", "id": "87545580838_10156324837115839"}], "paging": {"cursors": {"before": "Q2c4U1pXNTBYM0YxWlhKNVgzTjBiM0o1WDJsa0R4ODROelUwTlRVNE1EZA3pPRG80TURjME1qRXhNalkwTlRZAd09EZAzNNVGd6RHd4aGNHbGZAjM1J2Y25sZAmFXUVBIVGczTlRRMU5UZA3dPRE00WHpFd01UVTJNekkzTmpZAMU1qVTFPRE01RHdSMGFXMWxCbG5lRC9VQgZDZD", "after": "Q2c4U1pXNTBYM0YxWlhKNVgzTjBiM0o1WDJsa0R4NDROelUwTlRVNE1EZA3pPRG8wTnpnME1EUTRNemN3TXpJMk1UYzVNekFQREdGd2FWOXpkRzl5ZAVY5cFpBOGRPRGMxTkRVMU9EQTRNemhmTVRBeE5UWXpNalE0TXpjeE1UVTRNemtQQkhScGJXVUdXZAHpWZAWdFPQZDZD"}, "next": "https://graph.facebook.com/v2.10/87545580838/posts?access_token=EAACEdEose0cBAMzWZCd1qxIj2rnWx8ZArhAzuzZCFTp0ZCTLSKYw857V9ZBRS5fXdZAEfFD4nveKXgLQN3Aw3v9vMCuHIrhsyPKPXbghIoE8lzj6WoZBOZAAcD6Exc18IxRnFQZC4VqwJjmJcnQ4ghz9hCZBeRwypD8tdyOdZAfLfB3HInkhc3nTtHCsZC9qI5xbwqIZD&pretty=1&limit=30&after=Q2c4U1pXNTBYM0YxWlhKNVgzTjBiM0o1WDJsa0R4NDROelUwTlRVNE1EZA3pPRG8wTnpnME1EUTRNemN3TXpJMk1UYzVNekFQREdGd2FWOXpkRzl5ZAVY5cFpBOGRPRGMxTkRVMU9EQTRNemhmTVRBeE5UWXpNalE0TXpjeE1UVTRNemtQQkhScGJXVUdXZAHpWZAWdFPQZDZD"}}, "id": "87545580838", "Source": "C5N3"}