{"posts": {"data": [{"created_time": "2017-10-10T17:05:41+0000", "message": "Sucede que mucho se realiza por Home Banking y esos billetes quedan en saldos a la vista", "id": "238778949515431_1605252252868087"}, {"created_time": "2017-10-10T16:56:24+0000", "message": "El gigante petrolero chino concentra en esa provincia patagónica el 90% de sus operaciones a través de 16 áreas petroleras convencionales, y el restante 10% en el sur de Mendoza.", "id": "238778949515431_1605245572868755"}, {"created_time": "2017-10-10T16:43:18+0000", "message": "La decisión de la Agencia de Administración de Bienes del Estado fue publicada hoy en el Boletín Oficial", "id": "238778949515431_1605235056203140"}, {"created_time": "2017-10-10T16:30:47+0000", "message": "Eligen cortes con poca grasa y esperan más oferta disponible", "id": "238778949515431_1605222156204430"}, {"created_time": "2017-10-10T16:17:35+0000", "message": "El Cronista Comercial es el Diario economico-politico mas valorado. Es la fuente mas confiable de informacion en temas de economia, finanzas y negocios.", "id": "238778949515431_1605205716206074"}, {"created_time": "2017-10-10T16:14:38+0000", "message": "Un especialista en datos de diferentes deportes publicó diferentes escenarios y las posibilidades numéricas de la albiceleste", "id": "238778949515431_1605203186206327"}, {"created_time": "2017-10-10T15:57:01+0000", "message": "\"Actualmente no hay suficientes bonos en el mundo a niveles atractivos y en general los rendimientos deberían ser de 30 a 40 puntos básicos más altos.\"", "id": "238778949515431_1605188286207817"}, {"created_time": "2017-10-10T15:44:43+0000", "message": "La mayor gestora de activos del mundo busca sacar ventaja de la reciente tensión social en el país ibérico.", "id": "238778949515431_1605180359541943"}, {"created_time": "2017-10-10T15:30:55+0000", "message": "El Gobierno nacional prorrogó hoy hasta el 31 de diciembre la declaración de la emergencia agropecuaria para varias zonas de la provincia de Córdoba afectadas por las lluvias, que había vencido el pasado 30 de junio.", "id": "238778949515431_1605170982876214"}, {"created_time": "2017-10-10T15:17:25+0000", "message": "La salida de Sabadell de Cataluña fue secundada por otro gran banco, CaixaBank", "id": "238778949515431_1605159729544006"}, {"created_time": "2017-10-10T15:05:15+0000", "message": "Ayer todavía quedaban algunos tickets oficiales para los que no quieran abonar la locura de la reventa", "id": "238778949515431_1605149222878390"}, {"created_time": "2017-10-10T14:55:41+0000", "message": "El Cronista Comercial es el Diario economico-politico mas valorado. Es la fuente mas confiable de informacion en temas de economia, finanzas y negocios.", "id": "238778949515431_1605135279546451"}, {"created_time": "2017-10-10T14:51:45+0000", "message": "Cada vez que se habla del futuro del trabajo, el impacto que tendrá la automatización y la tecnología, generan incertidumbre acerca de qué habilidades serán necesarias para adaptarse al nuevo mercado laboral", "id": "238778949515431_1605131152880197"}, {"created_time": "2017-10-10T14:38:56+0000", "message": "Quienes más alentarán hoy al equipo serán las empresas. Los sponsors no quieren dejar de impulsar productos y la AFA de ganar un mínimo de u$s 12 millones por participar", "id": "238778949515431_1605119839547995"}, {"created_time": "2017-10-10T14:25:10+0000", "message": "Puigdemont hará un anuncio clave para el futuro de Cataluña. El jefe del Gobierno español \"hará todo lo necesario\" para impedir la secesión de esa comunidad", "id": "238778949515431_1605104849549494"}, {"created_time": "2017-10-10T14:12:42+0000", "message": "Después de las modificaciones que hizo el Senado, la Cámara baja debe analizar si valida la nueva redacción del texto. Massa y el FpV cuestionan un artículo", "id": "238778949515431_1605094786217167"}, {"created_time": "2017-10-10T14:03:47+0000", "message": "Son parte de una revolución que llamamos hoy en día transformación digital, es decir, un conjunto de explosiones, colisiones y convergencia de nuevas tecnologías e innovaciones y la experiencia de utilizarlas", "id": "238778949515431_1605082529551726"}, {"created_time": "2017-10-10T13:51:00+0000", "message": "Se viene la 5ta edición Premio al CEO\nJueves 2 de noviembre en el Sheraton Buenos Aires\n\nInfo en >> bit.ly/2xtt78r << ¡Los esperamos!", "id": "238778949515431_1604379606288685"}, {"created_time": "2017-10-10T13:47:09+0000", "message": "31 de cada 100 de las viviendas de lujo que se compraron en el primer semestre en Madrid pertenecen a inversionistas latinoamericanos, donde los colombianos son los terceros compradores detrás de los venezolanos y los mexicanos", "id": "238778949515431_1605069469553032"}, {"created_time": "2017-10-10T13:34:25+0000", "message": "En el marco de la que presentan como la \"Semana del Arándano\", el Comité Argentino de Arándanos (ABC) lanzó una campaña para promocionar el consumo local de la fruta, justo en el mes de su mayor producción en el país", "id": "238778949515431_1605058339554145"}, {"created_time": "2017-10-10T13:21:42+0000", "message": "Una vez más, la producción de petróleo y gas mostró en agosto resultados negativos. Un ex secretario de Energía dice que habrá \"cada vez más importaciones\"", "id": "238778949515431_1605047786221867"}, {"created_time": "2017-10-10T13:08:31+0000", "message": "#Columnistas Política fiscal e inflación: BCRA durmiendo con el enemigo", "id": "238778949515431_1605035472889765"}, {"created_time": "2017-10-10T12:55:32+0000", "message": "Es la devolución mensual por la compra de harinas y premezclas libres de gluten", "id": "238778949515431_1605024956224150"}, {"created_time": "2017-10-10T12:43:12+0000", "message": "Por primera vez en la historia, Argentina le venderá trigo pan a México, anunció ayer el ministro de Agroindustria, Ricardo Buryaile, quien destacó la apertura de un nuevo mercado para el cereal local", "id": "238778949515431_1605016089558370"}, {"created_time": "2017-10-10T12:32:02+0000", "message": "MAE pidió a CNV autorización para operar futuros en UVA. Servirá para que los bancos que dan préstamos para la vivienda, prendarios y personales atados a la inflación puedan cubrirse.", "id": "238778949515431_1605007566225889"}, {"created_time": "2017-10-10T12:18:21+0000", "message": "Dujovne, Caputo y Sturzenegger expondrán sobre el sendero para reducir los rojos de las cuentas nacionales con el fin de generar confianza y atraer inversiones", "id": "238778949515431_1604998006226845"}, {"created_time": "2017-10-10T12:05:19+0000", "message": "El ministro de Modernización, Andrés Ibarra, planteó que la inflación retrocede y deslizó que los aumentos para estatales podrían estar en el orden del 15%", "id": "238778949515431_1604989199561059"}, {"created_time": "2017-10-10T11:52:44+0000", "message": "Según una encuesta global de HSBC, las personas en edad laboral esperan poder retirarse a los 61 años y vivir hasta los 81, lo que resulta en una jubilación de 20 años", "id": "238778949515431_1604981539561825"}, {"created_time": "2017-10-10T11:33:19+0000", "message": "La particularidad no se centra tanto en la disminución de los proyectos, sino en la concentración.", "id": "238778949515431_1604969509563028"}, {"created_time": "2017-10-10T11:14:51+0000", "message": "El boom de préstamos hipotecarios, prendarios y personales indexados por la Unidad de Valor Adquisitivo (UVA) es decir, por inflación finalmente llevó a los bancos a empezar a competir por el fondeo en UVA", "id": "238778949515431_1604957989564180"}, {"created_time": "2017-10-10T10:55:33+0000", "message": "#Editorial Las \"fábricas\" de hacer créditos están más generosas con sus proveedores | Por#HernánDeGoñi", "id": "238778949515431_1604947119565267"}, {"created_time": "2017-10-10T10:42:34+0000", "message": "Cataluña podría, en teoría, imitar el ejemplo de Montenegro y adoptar unilateralmente el euro como moneda", "id": "238778949515431_1604938632899449"}, {"created_time": "2017-10-10T10:17:05+0000", "message": "#Tapa #Martes Seguí leyendo en www.cronista.com", "id": "238778949515431_1604925486234097"}, {"created_time": "2017-10-10T10:09:07+0000", "message": "Busca reducir el consumo de electricidad y gas para paliar los aumentos y la quita de subsidios que se vienen", "id": "238778949515431_1604921312901181"}, {"created_time": "2017-10-10T09:37:49+0000", "message": "Eugenio Pace y Matías Woloski crearon, en 2013, Auth0, puntal en la industria de identity as a service. Tienen más de 200 empleados entre Buenos Aires y Seattle.", "id": "238778949515431_1604902422903070"}, {"created_time": "2017-10-10T09:05:07+0000", "message": "El combinado dirigido por Jorge Sampaoli define su suerte mundialista ante Ecuador, en la altura de Quito.", "id": "238778949515431_1604886319571347"}, {"created_time": "2017-10-10T07:01:00+0000", "message": "En el marco de la Semana Mundial del Inversor se organizó el panel “Más Mujeres en las Finanzas” donde mujeres destacadas del mundo financiero compartieron consejos y experiencia", "id": "238778949515431_1604823772910935"}, {"created_time": "2017-10-10T05:23:08+0000", "message": "Michael Novogratz es un multimillonario que tiene el 10% de su fortuna invertido en Bitcoin y Ethereum", "id": "238778949515431_1604770209582958"}, {"created_time": "2017-10-10T04:29:02+0000", "message": "Tiernópolis 4, el nuevo capítulo de Espert que tiene como blanco a los sindicalistas", "id": "238778949515431_1604744722918840"}, {"created_time": "2017-10-10T03:59:20+0000", "message": "Es la segunda operación del mismo tipo en lo que va de 2017, ya que con anterioridad tomó u$s 200 millones para ampliar el Parque Eólico de Arauco.", "id": "238778949515431_1604726769587302"}, {"created_time": "2017-10-10T03:32:48+0000", "message": "La dueña de iPhone abre esta semana tres locales en la Argentina. Los lugares elegidos son el Alto Rosario Shopping, el Shopping DOT y Palermo Soho. Planean 40 locales en tres años", "id": "238778949515431_1604712202922092"}, {"created_time": "2017-10-10T03:02:18+0000", "message": "Este año se van a comercializar dos millones de equipos de este segmento", "id": "238778949515431_1604693599590619"}, {"created_time": "2017-10-10T02:49:03+0000", "message": "La tecnología también ayuda a buscar créditos", "id": "238778949515431_1604686932924619"}, {"created_time": "2017-10-10T02:35:18+0000", "message": "Enargas implementará un sistema con lector de patente y un chip electrónico. Si el auto no está habilitado, el surtidor no largará el gas", "id": "238778949515431_1604679369592042"}, {"created_time": "2017-10-10T02:20:32+0000", "message": "El fundador de Microsoft explicó qué conocimientos serán necesarios en el futuro", "id": "238778949515431_1604667752926537"}, {"created_time": "2017-10-10T02:07:47+0000", "message": "Gastón Remy, CEO de DOW Argentina y presidente del Coloquio 53º IDEA 2017, y Javier Goñi, titular de la entidad, revelan las claves que marcan el cambio que vivirá el encuentro empresarial del año", "id": "238778949515431_1604660639593915"}, {"created_time": "2017-10-10T01:55:49+0000", "message": "El exarquero atribuye la violencia en el fútbol a la pérdida de tolerancia y sentido del humor en la sociedad", "id": "238778949515431_1604653779594601"}, {"created_time": "2017-10-10T01:43:53+0000", "message": "Radiografía del negocio del teatro: el aluvión de tanques, los subsidios, la Ley del Actor, la economía creativa de algunos productores y el rol del Gobierno, analizado por uno de los “teatristas” más exitosos del país.", "id": "238778949515431_1604647239595255"}, {"created_time": "2017-10-10T01:31:08+0000", "message": "El organismo sustituyó el procedimiento para los sujetos que reciban envíos de mercaderías provenientes del exterior, fusionando la liquidación del arancel único aduanero y la “Tasa de servicio y almacenaje” del Correo Argentino.", "id": "238778949515431_1604640582929254"}, {"created_time": "2017-10-10T01:19:17+0000", "message": "La creatividad estética del diseño de indumentaria incorpora los avances en inteligencia artificial y robótica con el objetivo de proponer indumentaria de alta performance y bajo impacto ambiental.", "id": "238778949515431_1604633912929921"}, {"created_time": "2017-10-10T01:08:51+0000", "message": "Tras el festejo en el palenque, los jugadores se dirigieron al podio para la ceremonia de premiación.", "id": "238778949515431_1604627939597185"}, {"created_time": "2017-10-10T00:58:47+0000", "message": "Sí. En primer lugar, con un requerimiento de capital mínimo para operar, que puede ser mucho más importante a los $ 3.750.000", "id": "238778949515431_1604622662931046"}, {"created_time": "2017-10-10T00:52:00+0000", "message": "Este 12 de octubre se viene la 2da edición del Innovation Summit\n\nInscribite en >> bit.ly/2f5hixk <<\n\n#Innovation2017 ¡Los esperamos!", "id": "238778949515431_1604380712955241"}, {"created_time": "2017-10-10T00:42:34+0000", "message": "Para esta edición 2017, además, el instituto realizó una campaña publicitaria sobre la carne argentina en el predio ferial, el transporte público y los aeropuertos cercanos.", "id": "238778949515431_1604611012932211"}, {"created_time": "2017-10-10T00:32:46+0000", "message": "Una nueva apertura al mundo, la puesta en marcha de la Ley 27.191 y el Plan RenovAr favorecen el despegue de las fuentes limpias", "id": "238778949515431_1604605916266054"}, {"created_time": "2017-10-10T00:19:57+0000", "message": "El sacerdote, de 82 años, falleció anoche a raíz de una enfermedad que afrontaba desde hace tiempo. Fue filósofo, periodista, escritor y predicó retiros a empresarios.", "id": "238778949515431_1604599102933402"}, {"created_time": "2017-10-10T00:08:25+0000", "message": "Según fuentes citadas por la agencia Reuters, ofrecieron sus tenencias, valuadas entre u$s 750 y u$s 1.000 millones, a cerca de una decena de posibles interesados", "id": "238778949515431_1604591999600779"}, {"created_time": "2017-10-09T23:57:31+0000", "message": "Eduardo Paladini es el presidente de la empresa Paladini, dedicada a la elaboración de alimentos y, a su vez, el mayor productor de cerdos de la Argentina", "id": "238778949515431_1604586849601294"}, {"created_time": "2017-10-09T23:51:00+0000", "message": "Se viene la 5ta edición Premio al CEO\nJueves 2 de noviembre en el Sheraton Buenos Aires\n\nInfo en >> bit.ly/2xtt78r << ¡Los esperamos!", "id": "238778949515431_1604379236288722"}, {"created_time": "2017-10-09T23:46:58+0000", "message": "Los empresarios celebran la presencia del sindicalismo y destacan que ahora hay \"más diálogo\" con los funcionarios, pero que el encuentro \"excede los signos políticos\"", "id": "238778949515431_1604581582935154"}, {"created_time": "2017-10-09T23:34:10+0000", "message": "El ministro de Hacienda estará presente el próximo jueves y viernes en Washington. También serán de la partida el presidente del Banco Central, Federico Sturzenegger, y el ministro de Finanzas, Luis Caputo.", "id": "238778949515431_1604575652935747"}, {"created_time": "2017-10-09T23:23:18+0000", "message": "Brillar después del peor gobernador de la historia no es tan difícil.El diputado y candidato a una banca en la Cámara alta asegura que su fuerza crecerá en comparación con el resultado de las primarias", "id": "238778949515431_1604568979603081"}, {"created_time": "2017-10-09T23:11:29+0000", "message": "Eso es un poco más que los US$ 1.650 millones que pagaron en 2006 cuando la empresa ya era la plataforma preferida para subir video amateur en la web", "id": "238778949515431_1604560816270564"}, {"created_time": "2017-10-09T23:00:40+0000", "message": "#columnistas ¿Cómo hemos llegado hasta aquí, Cataluña?", "id": "238778949515431_1604552206271425"}, {"created_time": "2017-10-09T22:49:49+0000", "message": "Inteligencia artificial, realidad aumentada y virtual, internet de las cosas, blockchain e impresión 3D", "id": "238778949515431_1604546482938664"}, {"created_time": "2017-10-09T22:39:46+0000", "message": "A días de una elección decisiva para CFK, el periodista analiza el surgimiento del cristinismo, en simultáneo con la muerte de Néstor Kirchner, eje de su último libro de investigación.", "id": "238778949515431_1604538912939421"}, {"created_time": "2017-10-09T22:39:33+0000", "message": "El actual gobernador correntino desacreditó los números del organismo que conduce Jorge Todesca e indicó que la provincia está en la misma media nacional, de alrededor del 28%.", "id": "238778949515431_1604538819606097"}, {"created_time": "2017-10-09T22:29:34+0000", "message": "El cantante de U2 le expresó su preocupación al Presidente por la desaparición del joven. Qué le respondió Macri.", "id": "238778949515431_1604532519606727"}, {"created_time": "2017-10-09T22:16:45+0000", "message": "Los grupos de chat laborales pueden actuar como un radiopasillo virtual, pero también conllevan riesgos", "id": "238778949515431_1604522632941049"}, {"created_time": "2017-10-09T22:05:33+0000", "message": "Trump tendría que hacer un cambio drástico en la tributación de las corporaciones: de la territorial hacia una de destino", "id": "238778949515431_1604515806275065"}, {"created_time": "2017-10-09T21:54:54+0000", "message": "La Nueva Ecosport fue diseñada aplicando innovaciones inteligentes y utilizando todo el expertise de la ingeniería global de Ford para mejorar la experiencia de los clientes", "id": "238778949515431_1604509722942340"}, {"created_time": "2017-10-09T21:42:06+0000", "message": "Dirigentes y empresarios de los sectores involucrados prefirieron mantener la cautela de esperar a que la Selección Argentina juegue su última oportunidad, antes de salir a evaluar el resultado económico de su posible ausencia en la cita mundialista, según un despacho de Télam", "id": "238778949515431_1604502909609688"}, {"created_time": "2017-10-09T21:32:37+0000", "message": "Las cifras varían si se trata de playas del centro o del sur de la ciudad. Si se pretende ahorrar, la opción es una sombrilla. Precios, ubicación y facilidades de pago.", "id": "238778949515431_1604496739610305"}, {"created_time": "2017-10-09T21:19:47+0000", "message": "El Gobierno aprobó un préstamo de u$s 25 millones del Banco Interamericano de Desarrollo (BID) para financiar en forma parcial el Programa Federal de Seguridad, que busca reducir homicidios dolosos y robos, según un decreto publicado hoy en el Boletín Oficial", "id": "238778949515431_1604488886277757"}, {"created_time": "2017-10-09T21:06:59+0000", "message": "Los encuestados indicaron que la comunicación de una fintech es más transparente y directa que la de las entidades bancarias", "id": "238778949515431_1604481092945203"}, {"created_time": "2017-10-09T20:54:00+0000", "message": "Además de recibir el diario en tu casa u oficina vas a recibir regalos para vivir como un verdadero #Suscripstar\n\n¡Suscribite! >> www.cronista.com/suscripstar", "id": "238778949515431_1604160716310574"}, {"created_time": "2017-10-09T20:52:16+0000", "message": "En control de infecciones ampliará la producción de insumos para esterilización.", "id": "238778949515431_1604470456279600"}, {"created_time": "2017-10-09T20:39:04+0000", "message": "La presentación en el mercado se realizó la semana pasada y la oferta de compra se mantendrá hasta el 2 de noviembre", "id": "238778949515431_1604459766280669"}, {"created_time": "2017-10-09T20:27:17+0000", "message": "Busca reducir el consumo de electricidad y gas para paliar los aumentos y la quita de subsidios que se vienen", "id": "238778949515431_1604450452948267"}, {"created_time": "2017-10-09T20:14:27+0000", "message": "La Policía de la Ciudad le dio tres nombres a la fiscal Lorena San Marco, a cargo de la Fiscalía Penal, Contravencional y de Faltas Nº 19.", "id": "238778949515431_1604441566282489"}, {"created_time": "2017-10-09T20:01:47+0000", "message": "Doctrina de la Corte Suprema de Justicia para fijar la indemnización por accidente de trabajo", "id": "238778949515431_1604432962950016"}, {"created_time": "2017-10-09T19:48:59+0000", "message": "Una dependencia estadounidense avisó que bajará la cantidad que aplicará en el corte con combustibles. Se aguarda respuesta a una iniciativa argentina para volver a venderles", "id": "238778949515431_1604425356284110"}, {"created_time": "2017-10-09T19:37:33+0000", "message": "Fuera de la ruta habitual de los grandes museos del Paseo del Prado, los musicales de la Gran Vía o las compras en Serrano y Malasaña, Madrid tiene una oferta de palacios y lugares tan interesantes como poco conocidos para quienes ya han visitado antes esta ciudad", "id": "238778949515431_1604418452951467"}, {"created_time": "2017-10-09T19:25:00+0000", "message": "Un informe de la Fundación Mediterránea apunta al creciente déficit externo y la dificultad para perforar el piso de 1,5% de inflación mensual.", "id": "238778949515431_1604407936285852"}, {"created_time": "2017-10-09T19:14:03+0000", "message": "La medida del Ministerio de Seguridad fue publicada en el Boletín Oficial. Incluye a María Cash y Sofía Herrera.", "id": "238778949515431_1604399736286672"}, {"created_time": "2017-10-09T19:00:14+0000", "message": "A través de esta columna se acercan situaciones curiosas que se presentan en nuestro sistema tributario, proponiendo un espacio de reflexión para el lector dentro del suplemento", "id": "238778949515431_1604391649620814"}, {"created_time": "2017-10-09T18:47:32+0000", "message": "\"La escasa profundidad y liquidez exhibida por el mercado cambiario hoy impide proyectar evolución de los precios para el resto de la semana\", analizó Gustavo Quintana de PR Cambios", "id": "238778949515431_1604383222954990"}, {"created_time": "2017-10-09T18:47:24+0000", "message": "Mientras las ventas en shoppings caen, el e-Commerce crece año a año. Pocos players locales concentran la oferta en un mercado cautivo.", "id": "238778949515431_1604383022955010"}, {"created_time": "2017-10-09T18:29:50+0000", "message": "La historia de Bitcoin es sumamente críptica. En noviembre del 2008 un tal Satoshi Nakamoto, cuya identidad todavía se desconoce, publicó una investigación en un grupo sobre criptografía", "id": "238778949515431_1604370062956306"}, {"created_time": "2017-10-09T18:17:03+0000", "message": "Las empresas del sector habían liquidado 336 millones dólares la semana anterior; 406 millones la semana previa y 500 millones la otra, a mediado de septiembre", "id": "238778949515431_1604362356290410"}, {"created_time": "2017-10-09T18:05:27+0000", "message": "El Tribunal Supremo, en un fallo unánime, consideró inadmisible una apelación que había realizado Cambiemos para trabar la postulación del expresidente", "id": "238778949515431_1604353672957945"}, {"created_time": "2017-10-09T17:54:06+0000", "message": "El tandilense se impuso en tres sets ante el georgiano Basilashili y arrancó con pie firme en el certamen, que reparte unos u$s 6 millones en premios", "id": "238778949515431_1604345019625477"}, {"created_time": "2017-10-09T17:37:58+0000", "message": "La compañía de bandera Aerolíneas Argentinas suspendió definitivamente su vuelo semanal a Caracas, capital de Venezuela, citando \"razones operativas\", informó la empresa en un comunicado en su página de Internet.", "id": "238778949515431_1604334406293205"}, {"created_time": "2017-10-09T17:24:11+0000", "message": "Cientos de miles de personas se manifestaron ayer en las calles de Barcelona en contra de una posible declaración unilateral de independencia catalana de España.", "id": "238778949515431_1604324416294204"}, {"created_time": "2017-10-09T17:10:19+0000", "message": "El Gobierno aplicará un derecho antidumping para las importaciones de batidoras de uso manual, licuadoras y sus accesorios intercambiables procedentes de China, de acuerdo a lo dispuesto en una resolución publicada hoy en el Boletín Oficial", "id": "238778949515431_1604314699628509"}, {"created_time": "2017-10-09T16:51:27+0000", "message": "En la Cumbre de Economía Verde, representantes de entidades internacionales dieron consejos para conseguir el financiamiento de proyectos sustentables.", "id": "238778949515431_1604301949629784"}, {"created_time": "2017-10-09T16:27:18+0000", "message": "La creatividad estética del diseño de indumentaria incorpora los avances en inteligencia artificial y robótica con el objetivo de proponer indumentaria de alta performance y bajo impacto ambiental.", "id": "238778949515431_1604285196298126"}, {"created_time": "2017-10-09T16:15:29+0000", "message": "El líder de la banda de rock visitará hoy al Presidente", "id": "238778949515431_1604276506298995"}, {"created_time": "2017-10-09T16:02:24+0000", "message": "A 15 días de las elecciones de medio término, para renovar buena parte del Congreso, el exministro de Economía de la era menemista y del gobierno de Fernando de la Rúa  siempre levanta polémica", "id": "238778949515431_1604267536299892"}, {"created_time": "2017-10-09T15:49:33+0000", "message": "El estadounidense de 72 años fue galardonado por su contribución a la economía del comportamiento", "id": "238778949515431_1604259529634026"}], "paging": {"cursors": {"before": "Q2c4U1pXNTBYM0YxWlhKNVgzTjBiM0o1WDJsa0R5TXlNemczTnpnNU5EazFNVFUwTXpFNk1qUTBOemt4TXpZAeE1UZAzVPRGc1T0RRNU5nOE1ZAWEJwWDNOMGIzSjVYMmxrRHlBeU16ZAzNOemc1TkRrMU1UVTBNekZAmTVRZAd05USTFNakkxTWpnMk9EQTROdzhFZAEdsdFpRWlozUDNsQVE9PQZDZD", "after": "Q2c4U1pXNTBYM0YxWlhKNVgzTjBiM0o1WDJsa0R5UXlNemczTnpnNU5EazFNVFUwTXpFNkxUVTJORGMxTnpjNU56QTJOemMzTnprME5EZA1BER0ZA3YVY5emRHOXllVjlwWkE4ZA01qTTROemM0T1RRNU5URTFORE14WHpFMk1EUXlOVGsxTWprMk16UXdNallQQkhScGJXVUdXZAHVhalFFPQZDZD"}, "next": "https://graph.facebook.com/v2.10/238778949515431/posts?access_token=EAACEdEose0cBALaCy7GSzwCFCCevMkKpyueZBm0bHbuFOysATzZA5UJuqJTQK5PA8LSmOARqMZAZAJCGbMAgHusuCdZCtMJVTv0BZCT9FzqGZCLRZCcEGgh7sLnc8nbl7NNhFGShIzBJ26xAil8oyYUK0NpbFnUUKw39dWuFAb9i73mxdNRWwvQ5ZCzICd7hZCn1QZD&pretty=1&limit=100&after=Q2c4U1pXNTBYM0YxWlhKNVgzTjBiM0o1WDJsa0R5UXlNemczTnpnNU5EazFNVFUwTXpFNkxUVTJORGMxTnpjNU56QTJOemMzTnprME5EZA1BER0ZA3YVY5emRHOXllVjlwWkE4ZA01qTTROemM0T1RRNU5URTFORE14WHpFMk1EUXlOVGsxTWprMk16UXdNallQQkhScGJXVUdXZAHVhalFFPQZDZD"}}, "id": "238778949515431", "Source": "cronistacomercial2-2"}