{"posts": {"data": [{"created_time": "2017-10-13T13:28:20+0000", "message": "Según la consultora, Cambiemos retiene el 97% de los votantes de las PASO, y Unidad Ciudadana el 92%", "id": "238778949515431_1607835512609761"}, {"created_time": "2017-10-13T13:10:23+0000", "message": "La inflación de septiembre fue del 1,9% y la meta del Banco Central para este año fue incumplida en sólo 9 meses", "id": "238778949515431_1607820992611213"}, {"created_time": "2017-10-13T12:54:29+0000", "message": "Según el FMI, una mayor deuda familiar puede impulsar el crecimiento económico en el corto plazo, pero estos efectos se revierten en un término de tres a cinco años", "id": "238778949515431_1607809115945734"}, {"created_time": "2017-10-13T12:38:58+0000", "message": "Antes de fin de año habrá más de 70 cajeros automáticos en las estaciones YPF de todo el país mediante un acuerdo entre la Asociación de Operadores de YPF (AOYPF) y Red Link", "id": "238778949515431_1607798132613499"}, {"created_time": "2017-10-13T12:08:27+0000", "message": "Banco do Brasil llamó a Stuart Milne para preguntarle si quería ejercer el put. \"Vendemos juntos y vos salís conmigo al precio de venta, que será mayor al del put\", fue el pacto no escrito", "id": "238778949515431_1607774255949220"}, {"created_time": "2017-10-13T11:35:05+0000", "message": "La AFIP anunció hoy que creó un plan de pagos especial para aquellos contribuyentes que, tras haber quedado excluidos del régimen por superar los límites permitidos (tanto de facturación como del resto de requisitos), acumularon un rojo con el régimen general. Vea los detalles", "id": "238778949515431_1607749945951651"}, {"created_time": "2017-10-13T11:11:12+0000", "message": "El secretario de coordinación interministerial del Gabinete, Mario Quintana, afirmó hoy que no habrá una gran reforma laboral en la Argentina y avisó que la inflación de este año cerrar en el 21%.", "id": "238778949515431_1607727262620586"}, {"created_time": "2017-10-13T10:57:03+0000", "message": "Personal de cinco gremios del sector deliberaban en asamblea si aceptaban la oferta de incremento salarial del 16 por ciento, que ofrece el Ejecutivo. Reclaman entre el 24 y el 26 por ciento. Podría haber paro el fin de semana largo.", "id": "238778949515431_1607716192621693"}, {"created_time": "2017-10-13T10:54:20+0000", "message": "#Editorial En el momento en el que el contexto político y económico invita a pensar más en el largo plazo, el dato de inflación de septiembre forzó un aterrizaje inmediato en la coyuntura | Por #HernánDeGoñi", "id": "238778949515431_1607714229288556"}, {"created_time": "2017-10-13T10:32:17+0000", "message": "#Tapa #Viernes Seguí leyendo en www.cronista.com", "id": "238778949515431_1607699852623327"}, {"created_time": "2017-10-13T09:40:54+0000", "message": "Se trata de un asistente desarrollado por una divisi&oacute;n de inteligencia artificial de Intel que usa \"memoria asociativa\" para encontrar anomal&iacute;as.", "id": "238778949515431_1607665705960075"}, {"created_time": "2017-10-13T09:02:58+0000", "message": "En el Innovation Summit que presentan El Cronista Comercial, Apertura e Infotechnology, el experto en innovación Juan Ramiro Fernández contó cómo las marcas pueden llegar mejor a sus públicos de interés", "id": "238778949515431_1607642062629106"}, {"created_time": "2017-10-13T07:42:39+0000", "message": "\"Invertiremos en infraestructura y capacitación, algo que requiere cientos de millones de dólares.\"", "id": "238778949515431_1607599629300016"}, {"created_time": "2017-10-13T06:56:50+0000", "message": "Francia dice que el acuerdo del Mercosur con la UE puede esperar", "id": "238778949515431_1607577682635544"}, {"created_time": "2017-10-13T04:53:50+0000", "message": "Con un auditorio repleto de empresarios, el presidente del 53° Coloquio de Idea, dio el puntapié formal a la convención que cada año reúne a empresarios y emprendedores en Mar del Plata", "id": "238778949515431_1607505475976098"}, {"created_time": "2017-10-13T04:21:26+0000", "message": "“Tenemos que pasar a reformas donde cada uno tiene que ceder un poco” señaló", "id": "238778949515431_1607487085977937"}, {"created_time": "2017-10-13T03:50:54+0000", "message": "La tecnología actual tiene muchas herramientas para facilitarle la vida al inversor. Te contamos cuáles", "id": "238778949515431_1607469695979676"}, {"created_time": "2017-10-13T03:38:06+0000", "message": "Rich Sauer, director Jurídico de Microsoft explicó que las empresas tienen que adoptar nuevas tecnologías, pero también enfrentar sus desafíos", "id": "238778949515431_1607460155980630"}, {"created_time": "2017-10-13T03:25:12+0000", "message": "Buscará desprenderse de 65 mil toneladas de material ferroviario. El primer remate ya está en marcha mediante una plataforma de subastas web.", "id": "238778949515431_1607453029314676"}, {"created_time": "2017-10-13T03:12:33+0000", "message": "En la encuesta de D’Alessio Irol, la reforma impositiva es el tema que, según los ejecutivos, más impacta en sus negocios y en la productividad del país y el primero a atacar. Le sigue la inflación. Cambia (un poco) la opinión sobre aciertos y errores del Gobierno.", "id": "238778949515431_1607446319315347"}, {"created_time": "2017-10-13T02:59:51+0000", "message": "El Cronista Comercial es el Diario economico-politico mas valorado. Es la fuente mas confiable de informacion en temas de economia, finanzas y negocios.", "id": "238778949515431_1607438829316096"}, {"created_time": "2017-10-13T02:46:01+0000", "message": "El jefe de  Gabinete, Marcos Peña, encabeza una charla en el marco del Coloquio IDEA. Desde Mar del Plata, planteó que  la crisis de 2001 fue “una potencial suerte para la Argentina”", "id": "238778949515431_1607430822650230"}, {"created_time": "2017-10-13T02:33:04+0000", "message": "El presidente norteamericano acusó a la Organización de las Naciones Unidas para la Educación, la Ciencia y la Cultura de tener un “sesgo contra” ese país.", "id": "238778949515431_1607422245984421"}, {"created_time": "2017-10-13T02:19:05+0000", "message": "La AFIP anunció hoy que creó un plan de pagos especial para aquellos contribuyentes que, tras haber quedado excluidos del régimen por superar los límites permitidos (tanto de facturación como del resto de requisitos), acumularon un rojo con el régimen general. Vea los detalles.", "id": "238778949515431_1607414319318547"}, {"created_time": "2017-10-13T02:06:05+0000", "message": "El sector proyecta un crecimiento de entre 5% y 10% en volumen contra el año pasado", "id": "238778949515431_1607407259319253"}, {"created_time": "2017-10-13T01:53:04+0000", "message": "“Tiene una gran comprensión y consideración por el patrimonio de HSBC y la pasión por construir el banco para la próxima generación\" señalaron", "id": "238778949515431_1607398769320102"}, {"created_time": "2017-10-13T01:39:20+0000", "message": "La agencia de recaudación tributaria informará, a través de distintos medios, cada vez que registre movimientos importantes, como la compra de un auto o un inmueble.", "id": "238778949515431_1607391295987516"}, {"created_time": "2017-10-13T01:26:32+0000", "message": "En el Innovation Summit 2017, Lalo Zanoni cont&oacute; c&oacute;mo la conectividad de las cosas lleva a un cambio de paradigma.", "id": "238778949515431_1607383412654971"}, {"created_time": "2017-10-13T01:15:46+0000", "message": "Emilio Ocampo (ex Citibank, Chase Manhattan, Morgan Stanley) asegura que San Martín siguió órdenes británicas, no creía en la autodeterminación de los pueblos americanos y se deshizo de sus detractores", "id": "238778949515431_1607377772655535"}, {"created_time": "2017-10-13T01:02:58+0000", "message": "La mandataria inauguró el coloquio de IDEA y reclamó el voto a Cambiemos. \"El 22 se define si queremos consolidar un camino de transformación profundo\", dijo", "id": "238778949515431_1607370605989585"}, {"created_time": "2017-10-13T00:50:07+0000", "message": "Por otra parte, también por mayoría, la Corte se abstuvo de pronunciarse sobre la constitucionalidad de la ley que obliga a los trabajadores a demandar por accidentes de trabajo ante la Justicia civil y no ante la laboral", "id": "238778949515431_1607364545990191"}, {"created_time": "2017-10-13T00:39:52+0000", "message": "Es para el caso de prestadores de servicios que no vendan a consumidores finales. Además, habrá tiempo hasta el 20 de diciembre para declarar un domicilio electrónico y, de no hacerlo, se bloqueará la constancia.", "id": "238778949515431_1607359809323998"}, {"created_time": "2017-10-13T00:28:53+0000", "message": "El PSOE anunció un acuerdo con el jefe de Gobierno español para reformar en 2018 la Constitución por la crisis catalana. Bimbo y AXA trasladarán sus sedes a Madrid y Bilbao", "id": "238778949515431_1607348042658508"}, {"created_time": "2017-10-13T00:16:05+0000", "message": "A través del Boletín Oficial, el Gobierno informó la venta de bonos en dólares a los bancos Credit Suisse e Industrial y Comercial de China, que serán recomprados en fecha a confirmar.", "id": "238778949515431_1607341155992530"}, {"created_time": "2017-10-13T00:02:23+0000", "message": "#Columnistas ¿Cuán verde son los bonos verdes?", "id": "238778949515431_1607333769326602"}, {"created_time": "2017-10-12T23:54:29+0000", "message": "Consultado sobre las dificultades para avanzar en una reforma impositiva, por las negociaciones con las provincias, Rattazzi señaló que, cualquiera sea el tiempo que lleve, hay que hacer esa reforma, hay que comenzarla”.", "id": "238778949515431_1607329562660356"}, {"created_time": "2017-10-12T23:47:00+0000", "message": "Se viene la 5ta edición Premio al CEO, jueves 2 de noviembre en el Sheraton Buenos Aires\n\nInfo en >> bit.ly/2xtt78r \n\n¡Los esperamos!", "id": "238778949515431_1607146472678665"}, {"created_time": "2017-10-12T23:39:44+0000", "message": "Juan Nápoli, en IDEA \"Es probable un endurecimiento de la política del BCRA\"", "id": "238778949515431_1607323349327644"}, {"created_time": "2017-10-12T23:30:53+0000", "message": "En la inauguración habló la gobernadora de Buenos Aires, María Eugenia Vidal", "id": "238778949515431_1607319465994699"}, {"created_time": "2017-10-12T23:21:16+0000", "message": "Un encuesta muestra un nivel de optimismo récord en las expectativas de los ejecutivos. Dante Sica presentó un informe de Abeceb sobre la actual situación económica que también ensaya una explicación sobre las preocupaciones. El documento completo.", "id": "238778949515431_1607314369328542"}, {"created_time": "2017-10-12T23:09:19+0000", "message": "El ministro de Finanzas dijo que conversa con el BID y el Banco Mundial para la infraestructura nacional y con la CAF para la de provincias. La inversión podría llegar a u$s 1000 millones", "id": "238778949515431_1607307999329179"}, {"created_time": "2017-10-12T22:59:27+0000", "message": "\"Hoy estamos empezando a recoger los frutos de lo que realizamos en 2016.\"", "id": "238778949515431_1607302985996347"}, {"created_time": "2017-10-12T22:45:52+0000", "message": "Un decreto conjunto por los ministerios de Hacienda, Producción y Energía prorrogó beneficios impositivos para la compra de insumos para producir energía verde", "id": "238778949515431_1607295909330388"}, {"created_time": "2017-10-12T22:36:08+0000", "message": "El gobierno en Montevideo expresó que el bloqueo unilateral de Brasil al ingreso de productos lácteos uruguayos viola normas internacionales, y por eso revisará su relación comercial con el país vecino", "id": "238778949515431_1607291719330807"}, {"created_time": "2017-10-12T22:26:22+0000", "message": "Es lo que muestra la encuesta de expectativas que reveló D'Alessio Irol en el coloquio de IDEA en Mar del Plata", "id": "238778949515431_1607286969331282"}, {"created_time": "2017-10-12T22:16:24+0000", "message": "El periodista expuso ante el auditore y les recriminó no haber denunciado hechos de intimidación durante el kirchnerismo. Un importante dirigente le salió al cruce.", "id": "238778949515431_1607282199331759"}, {"created_time": "2017-10-12T22:03:26+0000", "message": "#Columnistas Costos laborales, en la mirada de las economías regionales", "id": "238778949515431_1607275319332447"}, {"created_time": "2017-10-12T21:49:42+0000", "message": "El plan de negocios, cuyos detalles se mantienen todavía en reserva, prevé el desarrollo de una red de distribución en diferentes cadenas de retail, para luego avanzar en la apertura de locales comerciales propios.", "id": "238778949515431_1607268692666443"}, {"created_time": "2017-10-12T21:39:46+0000", "message": "De acuerdo a los analistas, Apple entró en este mercado ya que durante años el iPhone, su producto estrella, ha empujado su negocio hasta el 54% de sus ingresos", "id": "238778949515431_1607263546000291"}, {"created_time": "2017-10-12T21:24:55+0000", "message": "La inteligencia artificial esta impulsando la automatización. Santiago Bilinkis explica como anticiparse", "id": "238778949515431_1607256852667627"}, {"created_time": "2017-10-12T21:15:07+0000", "message": "El Cronista Comercial es el Diario economico-politico mas valorado. Es la fuente mas confiable de informacion en temas de economia, finanzas y negocios.", "id": "238778949515431_1607251862668126"}, {"created_time": "2017-10-12T21:02:14+0000", "message": "Tras perder el primer set, el tandilense mejoró su y se impuso ante alemán Zverev. También ganaron Nadal y Federer.", "id": "238778949515431_1607244122668900"}, {"created_time": "2017-10-12T20:51:12+0000", "message": "La desinflación le permitió al banco central recortar ininterrumpidamente la tasa de referencia Selic. Bajó el valor de la comida para consumo en los hogares", "id": "238778949515431_1607238392669473"}, {"created_time": "2017-10-12T20:38:00+0000", "message": "Si para algo existen las ideas que fallan, es para fallar cada vez menos. Las empresas están empezando a hablar de sus fracasos\n\nAdemás: el amanecer de Pepsico después de la tormenta, el negocio heredado por los hijos de Trump y mucho más. Apertura de octubre", "id": "238778949515431_1607119499348029"}, {"created_time": "2017-10-12T20:33:14+0000", "message": "Destacó que el país volvió a crecer y la inflación está bajando, pero hizo hincapié en el problema del elevado déficit fiscal y en la necesidad de continuar las políticas públicas.", "id": "238778949515431_1607228439337135"}, {"created_time": "2017-10-12T20:19:58+0000", "message": "El Cronista Comercial es el Diario economico-politico mas valorado. Es la fuente mas confiable de informacion en temas de economia, finanzas y negocios.", "id": "238778949515431_1607221206004525"}, {"created_time": "2017-10-12T20:05:52+0000", "message": "En concreto, el fondo de Allaria busca levantar 7 torres de viviendas de uno, dos y tres ambientes en el barrio porteño de Caballito", "id": "238778949515431_1607210809338898"}, {"created_time": "2017-10-12T19:52:17+0000", "message": "Según el Indec, acumula 17,6% con respecto a diciembre de 2016, es decir 0,6 por encima del nunca corregido objetivo que se propuso la autoridad monetaria para todo el año.  Prendas de  vestir y calzado, salud y educación, los rubros que más impactaron.", "id": "238778949515431_1607200406006605"}, {"created_time": "2017-10-12T19:47:14+0000", "message": "El grupo suizo Origin Wine Global Distribution, con bodegas en Sudáfrica, Suiza y Mendoza y oficinas en varios países, compró a la mendocina Finca La Anita, conocida por ser una de las primeras bodegas boutique del país", "id": "238778949515431_1607195999340379"}, {"created_time": "2017-10-12T19:33:50+0000", "message": "El Cronista Comercial es el Diario economico-politico mas valorado. Es la fuente mas confiable de informacion en temas de economia, finanzas y negocios.", "id": "238778949515431_1607186542674658"}, {"created_time": "2017-10-12T19:20:17+0000", "message": "Seguí en vivo el evento de IDEA en Cronista", "id": "238778949515431_1607176496008996"}, {"created_time": "2017-10-12T19:16:00+0000", "message": "Vamos a estar en Mar del Plata para informarte sobre el encuentro más importante centrado en el nuevo rol del empresario. \nEnterate de todo lo que pasa en #ColoquioIDEA \n\nCobertura especial por Cronista\n\n¡No te pierdas de nada! Ingresá en >> bit.ly/2yYBnJY <<", "id": "238778949515431_1606976742695638"}, {"created_time": "2017-10-12T19:10:20+0000", "message": "El Cronista Comercial es el Diario economico-politico mas valorado. Es la fuente mas confiable de informacion en temas de economia, finanzas y negocios.", "id": "238778949515431_1607171176009528"}, {"created_time": "2017-10-12T19:03:34+0000", "message": "#Columnistas El Mingo vuelve: quien quiera oír que oiga", "id": "238778949515431_1607166832676629"}, {"created_time": "2017-10-12T18:53:39+0000", "message": "Al mismo tiempo que Morty y su abuelo continúan vagando por la galaxia, McDonald’s, desde la BBC aseguran que en algunos locales de McDonald’s la policía tuvo que contener a la turba iracunda de fanáticos que clamaban simplemente por un sobre de salsa", "id": "238778949515431_1607160109343968"}, {"created_time": "2017-10-12T18:44:55+0000", "message": "Florencio Randazzo, otro candidato a senador, por Cumplir, también se espera que concurra al Coloquio mañana", "id": "238778949515431_1607152766011369"}, {"created_time": "2017-10-12T18:28:22+0000", "message": "La Federación de Cámaras Agroaéreas acordó adquirir los primeros 10 aeroaplicadores que ofrecerá a sus socios para comprar con financiamiento", "id": "238778949515431_1607135526013093"}, {"created_time": "2017-10-12T18:14:16+0000", "message": "La norma establece que será “nulo todo pacto o convenio que tienda a reducir las proporciones establecidas en el arancel fijado por la nueva norma, así como toda renuncia anticipada total o parcial de los honorarios”", "id": "238778949515431_1607125269347452"}, {"created_time": "2017-10-12T18:00:23+0000", "message": "Atrás quedaron los tiempos en que se aprovechaba el día de la madre para equipar el hogar con electrodomésticos", "id": "238778949515431_1607114259348553"}, {"created_time": "2017-10-12T17:50:33+0000", "message": "El Cronista Comercial es el Diario economico-politico mas valorado. Es la fuente mas confiable de informacion en temas de economia, finanzas y negocios.", "id": "238778949515431_1607108176015828"}, {"created_time": "2017-10-12T17:38:05+0000", "message": "El mercado mostró interés por los bonos a tasa variable y por las letras en dólares de corto plazo. Pero un título a tasa fija con vencimiento en 2023 tuvo menos suerte", "id": "238778949515431_1607096272683685"}, {"created_time": "2017-10-12T17:25:17+0000", "message": "No había duda de que la gran mayoría de los asistentes al Coloquio de IDEA tenía una gran expectativa por escuchar a María Eugenia Vidal", "id": "238778949515431_1607087392684573"}, {"created_time": "2017-10-12T17:12:39+0000", "message": "Durante la 14° conferencia anual de la consultora, afirmaron que esta industria todavía tiene mucho margen para el crecimiento.", "id": "238778949515431_1607077369352242"}, {"created_time": "2017-10-12T17:01:44+0000", "message": "La subasta del 25 de octubre próximo, sin embargo, no será la primera que Narváez Superbid realice para activos del Estado Nacional", "id": "238778949515431_1607066989353280"}, {"created_time": "2017-10-12T16:46:39+0000", "message": "Gran parte se debe a la mayor ponderación que le asigna el mercado a que los cupones efectúen el pago el próximo año gracias a que el PBI crezca en 2017 más del 3%", "id": "238778949515431_1607056046021041"}, {"created_time": "2017-10-12T16:29:36+0000", "message": "Antes de fin de año, se lanza la licitación pública internacional. Habrá dos terminales privadas de carga, una pública y otra de cruceros", "id": "238778949515431_1607043056022340"}, {"created_time": "2017-10-12T16:21:34+0000", "message": "Holcim y Siderar registran las otras alzas más importantes. Los bonos se  mueven con signo positivo y los cupones PBI operan mixtos. En Wall Street, los ADRs de Francés lideran las alzas.", "id": "238778949515431_1607037956022850"}, {"created_time": "2017-10-12T16:13:31+0000", "message": "El supuesto acuerdo se hab&iacute;a cerrado por US$ 9.000 millones, 100 veces menos que el valor actual de mercado de la empresa creada por Steve Jobs.", "id": "238778949515431_1607032702690042"}, {"created_time": "2017-10-12T15:59:46+0000", "message": "La posibilidad de comprar viajes en cuotas y los altos costos de pasear por la Argentina, por altos precios locales, continúan impulsando los viajes de argentinos al exterior.", "id": "238778949515431_1607018729358106"}, {"created_time": "2017-10-12T15:38:00+0000", "message": "Vamos a estar en Mar del Plata para informarte sobre el encuentro más importante centrado en el nuevo rol del empresario. \nEnterate de todo lo que pasa en #ColoquioIDEA \n\nCobertura especial por Cronista \n\n¡No te pierdas de nada! Ingresá en >> bit.ly/2yYBnJY <<", "id": "238778949515431_1606976189362360"}, {"created_time": "2017-10-12T15:23:51+0000", "message": "La provincia que comanda Vidal no esperará la reforma tributaria nacional. Quiere bajar IIBB desde 2018 y que los intendentes también hagan el esfuerzo", "id": "238778949515431_1606990252694287"}, {"created_time": "2017-10-12T15:10:56+0000", "message": "Sin embargo, otros participantes de la discusión decían que les preocupaba que los números no sean un problema fugaz sino un reflejo de acontecimientos \"más constantes\"", "id": "238778949515431_1606980019361977"}, {"created_time": "2017-10-12T15:00:44+0000", "message": "Vamos a estar en Mar del Plata para informarte sobre el encuentro más importante centrado en el nuevo rol del empresario. \nEnterate de todo lo que pasa en #ColoquioIDEA . Cobertura especial por @Cronistacom \n¡No te pierdas de nada!  Ingresá en: http://bit.ly/2yYBnJY", "story": "Cronista updated their cover photo.", "id": "238778949515431_1606971442696168"}, {"created_time": "2017-10-12T14:57:47+0000", "message": "Las billeteras móviles van ganando terreno. Una empresa creó una solución que emite nuevas tarjetas constantemente, datos virtuales que nacen y se desvanecen para una sola operación", "id": "238778949515431_1606968986029747"}, {"created_time": "2017-10-12T14:43:53+0000", "message": "En una nueva entrevista radial, la candidata a senadora de Unidad Ciudadana evitó respaldar a su ex ministro, mientras enfrenta el juicio por la Tragedia de Once", "id": "238778949515431_1606957862697526"}, {"created_time": "2017-10-12T14:30:58+0000", "message": "Carrió dio apertura a la reyerta de palabras asegurando que Vamos Juntos \"es el corazón de Cambiemos\".", "id": "238778949515431_1606947599365219"}, {"created_time": "2017-10-12T14:15:10+0000", "message": "Innovation Summit 2ª Edición - Segundo bloque", "story": "Cronista was live.", "id": "238778949515431_1606917026034943"}, {"created_time": "2017-10-12T14:09:10+0000", "message": "Siga el Innovation Summit 2017", "id": "238778949515431_1606928836033762"}, {"created_time": "2017-10-12T13:53:35+0000", "message": "“Por segunda jornada consecutiva el tipo de cambio mostró cierta debilidad que desembocó en un retroceso de su cotización.”", "id": "238778949515431_1606912986035347"}, {"created_time": "2017-10-12T13:37:37+0000", "message": "Con récord de asistencia arrancó IDEA. Los ejecutivos se muestran optimistas y festejan la coincidencia de agenda con el Gobierno", "id": "238778949515431_1606899319370047"}, {"created_time": "2017-10-12T13:18:00+0000", "message": "Conocé al argentino-cubano Jorge Pérez. CEO de Related Group, una de las firmas de Real Estate más exitosas de Estados Unidos.\nAyer socio de Trump, hoy su feroz crítico. Además, el mayor certamen de bartenders del mundo y la vuelta de los cabrios.", "id": "238778949515431_1605021209557858"}, {"created_time": "2017-10-12T13:05:16+0000", "message": "#Columnistas Pero nada es gratis ¿cómo se financiará esta dramática quita en impuestos?", "id": "238778949515431_1606867639373215"}, {"created_time": "2017-10-12T12:43:57+0000", "message": "De todas formas, Marra pronostica que puede haber una pausa en las próximas semanas", "id": "238778949515431_1606848779375101"}, {"created_time": "2017-10-12T12:20:43+0000", "message": "El Cronista Comercial es el Diario economico-politico mas valorado. Es la fuente mas confiable de informacion en temas de economia, finanzas y negocios.", "id": "238778949515431_1606830146043631"}, {"created_time": "2017-10-12T12:18:54+0000", "message": "La venta se produce cuando se cumplen 23 años de la inauguración del tren como paseo turístico", "id": "238778949515431_1606828739377105"}, {"created_time": "2017-10-12T12:06:15+0000", "message": "Innovation Summit 2ª Edición - Primer bloque", "story": "Cronista was live.", "id": "238778949515431_1606774316049214"}, {"created_time": "2017-10-12T11:55:13+0000", "message": "El Valor Agregado de Distribución se ajustaría 19% en noviembre y otro 17% en febrero de 2018", "id": "238778949515431_1606810446045601"}, {"created_time": "2017-10-12T11:28:55+0000", "message": "Las inundaciones golpean a un tercio de la producción agropecuaria de la zona núcleo de la Pampa Húmeda. Las hectáreas gravemente afectadas superan los 7 millones. Los casos.", "id": "238778949515431_1606793219380657"}, {"created_time": "2017-10-12T11:04:38+0000", "message": "#Editorial El presidente Mauricio Macri tendrá mañana una platea inmejorable para reforzar los lineamientos de su gestión | Por #HernánDeGoñi", "id": "238778949515431_1606778446048801"}, {"created_time": "2017-10-12T10:29:40+0000", "message": "La decisión del gobierno nacional de desarrollar el tren con licitaciones transparentes moviliza a una de las empresas líderes del sector a escala global", "id": "238778949515431_1606749372718375"}], "paging": {"cursors": {"before": "Q2c4U1pXNTBYM0YxWlhKNVgzTjBiM0o1WDJsa0R5TXlNemczTnpnNU5EazFNVFUwTXpFNk5EQTJPRGs0TnpNNU1qYzVNVFF6T0RVeU1ROE1ZAWEJwWDNOMGIzSjVYMmxrRHlBeU16ZAzNOemc1TkRrMU1UVTBNekZAmTVRZAd056ZA3pOVFV4TWpZAd09UYzJNUThFZAEdsdFpRWlo0TDkwQVE9PQZDZD", "after": "Q2c4U1pXNTBYM0YxWlhKNVgzTjBiM0o1WDJsa0R5RXlNemczTnpnNU5EazFNVFUwTXpFNk56ZAzVNalEyT1RZAd05EZAzRNVEU1TURnUERHRndhVjl6ZAEc5eWVWOXBaQThnTWpNNE56YzRPVFE1TlRFMU5ETXhYekUyTURZAM05Ea3pOekkzTVRnek56VVBCSFJwYldVR1dkOUVGQUU9"}, "next": "https://graph.facebook.com/v2.10/238778949515431/posts?access_token=EAACEdEose0cBAG69mVADs36H1MAqG6zT5vA5wn73sTtpwQcFrZA9OZAuvZAzFfRlSBtSe1SoZCGye3gXZAXt8g90smdLdeRVcZAc9ygw2iu7GDrw7ZBj8fevqskTIoMItYheyrhMAWITfrECwhUbZBmHkpJMxOPPiUMKpsZBvdFMaBGarWJqbGr34WFvjPvLASsUZD&pretty=1&limit=100&after=Q2c4U1pXNTBYM0YxWlhKNVgzTjBiM0o1WDJsa0R5RXlNemczTnpnNU5EazFNVFUwTXpFNk56ZAzVNalEyT1RZAd05EZAzRNVEU1TURnUERHRndhVjl6ZAEc5eWVWOXBaQThnTWpNNE56YzRPVFE1TlRFMU5ETXhYekUyTURZAM05Ea3pOekkzTVRnek56VVBCSFJwYldVR1dkOUVGQUU9"}}, "id": "238778949515431", "Source": "cronistacomercial5"}