{"posts": {"data": [{"created_time": "2017-10-09T10:45:21+0000", "message": "#Editorial Para mantener el gradualismo, la Casa Rosada necesita conseguir un shock de votos pro-reformas | Por #HernánDeGoñi", "id": "238778949515431_1604034306323215"}, {"created_time": "2017-10-09T10:12:10+0000", "message": "#Tapa #Lunes Seguí leyendo en www.cronista.com", "id": "238778949515431_1604016692991643"}, {"created_time": "2017-10-09T10:11:20+0000", "message": "Pareciera que el Gobierno tuviera una preocupación por el déficit que posee actualmente el ANSES, determinando que sus reservas deben reforzarse con diferentes impuestos que se propone prorrogar y crear.", "id": "238778949515431_1604016192991693"}, {"created_time": "2017-10-09T09:46:08+0000", "message": "Una nueva apertura al mundo, la puesta en marcha de la Ley 27.191 y el Plan RenovAr favorecen el despegue de las fuentes limpias. Desafíos y oportunidades para las pymes.", "id": "238778949515431_1604000932993219"}, {"created_time": "2017-10-09T09:14:34+0000", "message": "Inteligencia artificial, realidad aumentada y virtual, internet de las cosas, blockchain e impresión 3D", "id": "238778949515431_1603982099661769"}, {"created_time": "2017-10-09T09:01:48+0000", "message": "La venta online y el cuidado de personas mayores, son las que tienen mejores perspectivas", "id": "238778949515431_1603976549662324"}, {"created_time": "2017-10-09T08:31:32+0000", "message": "Pese a que las miradas en el plano local están puestas sobre las elecciones, el impacto del factor externo no debe descartarse por completo", "id": "238778949515431_1603958906330755"}, {"created_time": "2017-10-09T08:03:05+0000", "message": "Según un estudio realizado en 138 países, este año el beneficio fue de u$s 9000 millones más que en 2016, y la rentabilidad total alcanzará los u$s 83 mil millones en 2022", "id": "238778949515431_1603943989665580"}, {"created_time": "2017-10-09T07:50:27+0000", "message": "Es el Parque dos Lençois, en el estado de Maranhão. De una extraña belleza natural, sus interminables dunas de arena se combinan con una pequeña ciudad llena de encantos.", "id": "238778949515431_1603939012999411"}, {"created_time": "2017-10-09T03:52:13+0000", "message": "El Cronista Comercial es el Diario economico-politico mas valorado. Es la fuente mas confiable de informacion en temas de economia, finanzas y negocios.", "id": "238778949515431_1603815929678386"}, {"created_time": "2017-10-09T00:02:59+0000", "message": "Animados por sondeos que lo dan por encima de Tombolini y con posibilidades de ingresar al Congreso, Marcelo Ramal y otros candidatos del FIT estuvieron en Parque Patricios y el barrio Chino, en una recorrida de campaña.", "id": "238778949515431_1603680709691908"}, {"created_time": "2017-10-08T23:25:21+0000", "message": "Un par de semanas atrás autoridades del Ministerio de Salud y de la cúpula cegetista, encabezadas por el dirigente José Luis Lingeri, lograron avanzar en la conformación de la comisión ejecutiva que tendrá a su cargo la implementación de la, aunque el plan recién comenzará a funcionar el próximo año.", "id": "238778949515431_1603660006360645"}, {"created_time": "2017-10-08T20:50:07+0000", "message": "La consultora analizó los vaivenes de la economía desde 2012 que dejaron como resultado tres recesiones y tres recuperaciones. Concluyó que la última es la que muestra mayor solidez y vaticinó cómo terminará el año.", "id": "238778949515431_1603543169705662"}, {"created_time": "2017-10-08T20:25:12+0000", "message": "En el bloque de productos minerales no metálicos el crecimiento fue impulsado por la construcción tanto de obras públicas como privadas", "id": "238778949515431_1603520703041242"}, {"created_time": "2017-10-08T19:02:48+0000", "message": "La AFIP detalló que, sobre ese total, 1.128.000 de contribuyentes confirmaron su categoría actual, mientras que 572.000 la modificaron. La cifra representa un crecimiento de 130% respecto de los anteriores procesos de recategorización.", "id": "238778949515431_1603445616382084"}, {"created_time": "2017-10-08T18:39:13+0000", "message": "Servicios de internet, telefonía móvil y tarjetas de crédito fueron los temas más reclamados en septiembre ante la Dirección Nacional de Defensa del Consumidor.", "id": "238778949515431_1603420509717928"}, {"created_time": "2017-10-08T18:14:38+0000", "message": "La demora de la sanción de la ley de Mercado de Capitales obstaculiza la consolidación de este instrumento. Los desarrolladores esperan que en 2018 el proyecto sea aprobado y salde esta situación.", "id": "238778949515431_1603396463053666"}, {"created_time": "2017-10-08T17:49:34+0000", "message": "La mitad de este crecimiento fue impulsado por la mejora de los créditos en dólares y los dirigidos a la compra de bienes durables, como los hipotecarios y los prendarios, según un informe de Ecolatina.", "id": "238778949515431_1603371373056175"}, {"created_time": "2017-10-08T17:23:45+0000", "message": "Economía & Regiones advirtió que los meses siguientes hasta finalizar 2017 \"no serían fáciles en materias de precios\".", "id": "238778949515431_1603343943058918"}, {"created_time": "2017-10-08T17:09:36+0000", "message": "El gabinete económico asistirá a la Reunión Anual del Fondo Monetario Internacional y Banco Mundial en Washington y se ausentará del 53º Coloquio que IDEA que se desarrollará en Mar del Plata.", "id": "238778949515431_1603329916393654"}, {"created_time": "2017-10-08T16:36:12+0000", "message": "Gracias al financiamiento que aportó el banco chino EXIM, el Gobierno presentó esta mañana el inicio de la construcción del parque fotovoltaico más grande de América Latina", "id": "238778949515431_1603303349729644"}, {"created_time": "2017-10-08T16:11:23+0000", "message": "El presidente de la Confederación de Entidades del Comercio de Hidrocarburos y Afines (CECHA), Carlos Gold, dijo que se replicará en el mercado minorista el incremento que se concretó recientemente en el rubro mayorista.", "id": "238778949515431_1603283726398273"}, {"created_time": "2017-10-08T15:44:08+0000", "message": "Una delegación pequeños y medianos empresarios planteará ante la Comisión de Industria de la Cámara de Diputados la necesidad de sancionar una ley de ART, la ley del Compre Argentino y una reforma tributaria.", "id": "238778949515431_1603260373067275"}, {"created_time": "2017-10-08T15:18:34+0000", "message": "Ideales para perfiles agresivos, las opciones financieras pueden dejar grandes diferencias. Por qué están ganando terreno en el mercado local. Cómo evaluar el riesgo.", "id": "238778949515431_1603238433069469"}, {"created_time": "2017-10-08T14:53:00+0000", "message": "En realidad, el término abarca mucho más que la preservación de los recursos naturales", "id": "238778949515431_1603215846405061"}], "paging": {"cursors": {"before": "Q2c4U1pXNTBYM0YxWlhKNVgzTjBiM0o1WDJsa0R5UXlNemczTnpnNU5EazFNVFUwTXpFNkxUTTROREE0TnprMU5EUTROakV3TlRRNU9UZA1BER0ZA3YVY5emRHOXllVjlwWkE4ZA01qTTROemM0T1RRNU5URTFORE14WHpFMk1EUXdNelF6TURZAek1qTXlNVFVQQkhScGJXVUdXZAHRUUVFFPQZDZD", "after": "Q2c4U1pXNTBYM0YxWlhKNVgzTjBiM0o1WDJsa0R5TXlNemczTnpnNU5EazFNVFUwTXpFNk1qVTRPVFUyTnpZAd056ZA3hPVGswTkRjNU1ROE1ZAWEJwWDNOMGIzSjVYMmxrRHlBeU16ZAzNOemc1TkRrMU1UVTBNekZAmTVRZAd016SXhOVGcwTmpRd05UQTJNUThFZAEdsdFpRWloyanZANQVE9PQZDZD"}, "next": "https://graph.facebook.com/v2.10/238778949515431/posts?access_token=EAACEdEose0cBANJhK5A9czFuJRmJo8FyZAAZCqKzTi0kQKq2y8OX7p909odVoHsF3zEVNmb4kVtNzzFwNjIVlJmhzpiArFaWby5rDpWHkywmSTMHzMFJGZBZAomVeoM4x34OD89V1lhFYPpCMlejycYiRGrGXjAdfpknkVm83EOL1Upmdz2DEZAlKxc3AZCS4ZD&pretty=1&limit=25&after=Q2c4U1pXNTBYM0YxWlhKNVgzTjBiM0o1WDJsa0R5TXlNemczTnpnNU5EazFNVFUwTXpFNk1qVTRPVFUyTnpZAd056ZA3hPVGswTkRjNU1ROE1ZAWEJwWDNOMGIzSjVYMmxrRHlBeU16ZAzNOemc1TkRrMU1UVTBNekZAmTVRZAd016SXhOVGcwTmpRd05UQTJNUThFZAEdsdFpRWloyanZANQVE9PQZDZD"}}, "id": "238778949515431", "Source": "cronistacomercial1"}