{"posts": {"data": [{"created_time": "2017-10-12T14:43:53+0000", "message": "En una nueva entrevista radial, la candidata a senadora de Unidad Ciudadana evitó respaldar a su ex ministro, mientras enfrenta el juicio por la Tragedia de Once", "id": "238778949515431_1606957862697526"}, {"created_time": "2017-10-12T14:30:58+0000", "message": "Carrió dio apertura a la reyerta de palabras asegurando que Vamos Juntos \"es el corazón de Cambiemos\".", "id": "238778949515431_1606947599365219"}, {"created_time": "2017-10-12T14:15:10+0000", "message": "Innovation Summit 2ª Edición - Segundo bloque", "story": "Cronista is live now.", "id": "238778949515431_1606917026034943"}, {"created_time": "2017-10-12T14:09:10+0000", "message": "Siga el Innovation Summit 2017", "id": "238778949515431_1606928836033762"}, {"created_time": "2017-10-12T13:53:35+0000", "message": "“Por segunda jornada consecutiva el tipo de cambio mostró cierta debilidad que desembocó en un retroceso de su cotización.”", "id": "238778949515431_1606912986035347"}, {"created_time": "2017-10-12T13:37:37+0000", "message": "Con récord de asistencia arrancó IDEA. Los ejecutivos se muestran optimistas y festejan la coincidencia de agenda con el Gobierno", "id": "238778949515431_1606899319370047"}, {"created_time": "2017-10-12T13:18:00+0000", "message": "Conocé al argentino-cubano Jorge Pérez. CEO de Related Group, una de las firmas de Real Estate más exitosas de Estados Unidos.\nAyer socio de Trump, hoy su feroz crítico. Además, el mayor certamen de bartenders del mundo y la vuelta de los cabrios.", "id": "238778949515431_1605021209557858"}, {"created_time": "2017-10-12T13:05:16+0000", "message": "#Columnistas Pero nada es gratis ¿cómo se financiará esta dramática quita en impuestos?", "id": "238778949515431_1606867639373215"}, {"created_time": "2017-10-12T12:43:57+0000", "message": "De todas formas, Marra pronostica que puede haber una pausa en las próximas semanas", "id": "238778949515431_1606848779375101"}, {"created_time": "2017-10-12T12:20:43+0000", "message": "El Cronista Comercial es el Diario economico-politico mas valorado. Es la fuente mas confiable de informacion en temas de economia, finanzas y negocios.", "id": "238778949515431_1606830146043631"}, {"created_time": "2017-10-12T12:18:54+0000", "message": "La venta se produce cuando se cumplen 23 años de la inauguración del tren como paseo turístico", "id": "238778949515431_1606828739377105"}, {"created_time": "2017-10-12T12:06:15+0000", "message": "Innovation Summit 2ª Edición - Primer bloque", "story": "Cronista was live.", "id": "238778949515431_1606774316049214"}, {"created_time": "2017-10-12T11:55:13+0000", "message": "El Valor Agregado de Distribución se ajustaría 19% en noviembre y otro 17% en febrero de 2018", "id": "238778949515431_1606810446045601"}, {"created_time": "2017-10-12T11:28:55+0000", "message": "Las inundaciones golpean a un tercio de la producción agropecuaria de la zona núcleo de la Pampa Húmeda. Las hectáreas gravemente afectadas superan los 7 millones. Los casos.", "id": "238778949515431_1606793219380657"}, {"created_time": "2017-10-12T11:04:38+0000", "message": "#Editorial El presidente Mauricio Macri tendrá mañana una platea inmejorable para reforzar los lineamientos de su gestión | Por #HernánDeGoñi", "id": "238778949515431_1606778446048801"}, {"created_time": "2017-10-12T10:29:40+0000", "message": "La decisión del gobierno nacional de desarrollar el tren con licitaciones transparentes moviliza a una de las empresas líderes del sector a escala global", "id": "238778949515431_1606749372718375"}, {"created_time": "2017-10-12T09:58:29+0000", "message": "Luego de los resultados de las PASO, cambió el mapa inversor", "id": "238778949515431_1606729012720411"}, {"created_time": "2017-10-12T09:36:26+0000", "message": "#Tapa #Jueves Seguí leyendo en www.cronista.com", "id": "238778949515431_1606715759388403"}, {"created_time": "2017-10-12T09:21:53+0000", "message": "“Pero si uno es profesional y demostraba que sabía con las decisiones que tomaba, entonces veían que podían aprender de mi.”", "id": "238778949515431_1606708012722511"}, {"created_time": "2017-10-12T08:50:56+0000", "message": "La proyección es contar con 40 locales en 2019", "id": "238778949515431_1606691849390794"}, {"created_time": "2017-10-12T08:20:11+0000", "message": "Se trata de un sitio y una App móvil que sirve para imprimir fotos rápidamente. Funciona de manera muy sencilla: el usuario elige las fotos en su teléfono o sus redes sociales, paga por el servicio, y al poco tiempo, las recibe en su domicilio", "id": "238778949515431_1606678126058833"}, {"created_time": "2017-10-12T07:49:03+0000", "message": "#Columnistas ¿Cómo impactan las tarifas sobre las expensas?", "id": "238778949515431_1606663586060287"}, {"created_time": "2017-10-12T07:26:43+0000", "message": "En el marco de la Semana Mundial del Inversor se organizó el panel “Más Mujeres en las Finanzas” donde mujeres destacadas del mundo financiero compartieron consejos y experiencias", "id": "238778949515431_1606652349394744"}, {"created_time": "2017-10-12T07:02:40+0000", "message": "\"Es para darle más prolijidad; es como cuando vas a sacar el registro.\"", "id": "238778949515431_1606641849395794"}, {"created_time": "2017-10-12T06:44:37+0000", "message": "“Sudamérica va a convertirse a largo plazo en un mercado importante de crecimiento\" señalaron", "id": "238778949515431_1606632916063354"}, {"created_time": "2017-10-12T06:13:10+0000", "message": "El presidente español quiere tener el panorama claro, tras el ambiguo y confuso discurso de ayer de Carles Puigdemont, mientras baraja la posibilidad de aplicar el articulo 155 de la Constitución", "id": "238778949515431_1606616656064980"}, {"created_time": "2017-10-12T05:41:25+0000", "message": "Esta etapa de crecimiento de India durará décadas pero no será este el único país asiático cuya economía va a crecer.", "id": "238778949515431_1606596732733639"}, {"created_time": "2017-10-12T05:17:51+0000", "message": "\"El nuevo puerto significa un hecho histórico para el país y para todo el sector.\"", "id": "238778949515431_1606574246069221"}, {"created_time": "2017-10-12T05:05:01+0000", "message": "La idea es llegar a fin de mes con un poco más de holgura y todo suma, hasta los pequeños ahorros que podemos lograr en la factura de energía eléctrica que, aumentos mediantes, ya pueden que no sean tan pequeños", "id": "238778949515431_1606567452736567"}, {"created_time": "2017-10-12T04:39:01+0000", "message": "DeliHeat nació en 2015 y espera facturar más de $2,4 millones para 2018", "id": "238778949515431_1606536552739657"}, {"created_time": "2017-10-12T04:07:31+0000", "message": "La medida fue dispuesta por la resolución 284-E/2017 publicada hoy en el Boletín Oficial", "id": "238778949515431_1606518309408148"}, {"created_time": "2017-10-12T03:55:12+0000", "message": "Pepe Sánchez, Fabricio Oberto, Chapu Nocioni, más Manu Ginóbili y Luis Scola en video, trataron de transmitir a los empresarios del Coloquio qué valores de ese grupo maravilloso podían ponerse al servicio de la idea de transformación que necesita la Argentina parea salir adelante.", "id": "238778949515431_1606510396075606"}, {"created_time": "2017-10-12T03:41:01+0000", "message": "Las inversiones comprometidas contemplan varias obras, como la incorporación de nuevos gasoductos, ramales y redes, estaciones reguladoras de presión y plantas compresoras.", "id": "238778949515431_1606502519409727"}, {"created_time": "2017-10-12T03:06:35+0000", "message": "Son tiendas con un detalle \"especial\". Además, abrirá una en Los Angeles, y 10 más en el resto de los EE.UU. y Canadá", "id": "238778949515431_1606483056078340"}, {"created_time": "2017-10-12T02:53:42+0000", "message": "\"Los mismos serán enviados en formato de base de datos digital.\"", "id": "238778949515431_1606476086079037"}, {"created_time": "2017-10-12T02:40:14+0000", "message": "Los tickets ya están a la venta, y se pueden adquirir desde la web oficial de la FIFA.", "id": "238778949515431_1606469559413023"}, {"created_time": "2017-10-12T02:16:21+0000", "message": "El Cronista Comercial es el Diario economico-politico mas valorado. Es la fuente mas confiable de informacion en temas de economia, finanzas y negocios.", "id": "238778949515431_1606458262747486"}, {"created_time": "2017-10-12T02:03:33+0000", "message": "Contar con los mejores recursos humanos es clave de toda empresa", "id": "238778949515431_1606450842748228"}, {"created_time": "2017-10-12T01:49:05+0000", "message": "Dante Sica analiza el nuevo modelo de negocios al que las empresas deberán adaptarse", "id": "238778949515431_1606442056082440"}, {"created_time": "2017-10-12T01:35:19+0000", "message": "El fatal terremoto que azotó a Ciudad de México el mes pasado dio lugar a un doloroso debate público sobre qué parte de la corrupción endémica del país fue responsable de la destrucción", "id": "238778949515431_1606434646083181"}, {"created_time": "2017-10-12T01:21:33+0000", "message": "#Columnistas Bajar la inflación a pesar del déficit", "id": "238778949515431_1606426496083996"}, {"created_time": "2017-10-12T01:08:33+0000", "message": "Damián Testori, subsecretario de Política y Gestión Pyme, habló sobre los beneficios de la Ley Pyme, los desafíos que tienen los empresarios y las herramientas que hay para facilitarles el trabajo.", "id": "238778949515431_1606419829417996"}, {"created_time": "2017-10-12T00:54:48+0000", "message": "Moda, rock y activismo: el líder de U2 cultiva un vínculo especial con la moda, al combinar etiquetas de lujo con prendas de su propia marca de indumentaria sustentable.", "id": "238778949515431_1606412869418692"}, {"created_time": "2017-10-12T00:40:46+0000", "message": "También por encima de Cristina asoma un cúmulo de agrupaciones de izquierda, que recibieron, al menos, $ 38,5 millones", "id": "238778949515431_1606403576086288"}, {"created_time": "2017-10-12T00:32:50+0000", "message": "\"Acá no todos somos el Pata Medina, esta es la avanzada para la reforma laboral después de las elecciones.\"", "id": "238778949515431_1606399536086692"}, {"created_time": "2017-10-12T00:25:58+0000", "message": "¿Qué pretendemos los jóvenes del milenio para el futuro del planeta? ¿Cuál sería el trabajo ideal, que nos proyecte como personas? Frente a la posibilidad de reflexionar al respecto, sabemos que nos cabe la responsabilidad de responder.", "id": "238778949515431_1606396319420347"}, {"created_time": "2017-10-12T00:16:27+0000", "message": "Los economistas estuvieron en El Cronista para presentar su nuevo libro y opinaron sobre Dujovne, Caputo y Sturzenegger.", "id": "238778949515431_1606390276087618"}, {"created_time": "2017-10-12T00:10:25+0000", "message": "Con la participación al Mundial de Rusia 2018 asegurada tras el histórico triunfo ante Ecuador, el crack argentino Lionel Messi y el resto del plantel pudo desahogarse y con diferentes cantos de tribuna festejaron en el vestuario del estadio Atahualpa de Quito, ubicado a 2850 metros de altura.", "id": "238778949515431_1606387459421233"}, {"created_time": "2017-10-12T00:05:00+0000", "message": "Se viene la 5ta edición Premio al CEO\n\nJueves 2 de noviembre en el Sheraton Buenos Aires\n\nInfo en >> bit.ly/2xtt78r << ¡Los esperamos!", "id": "238778949515431_1605025996224046"}, {"created_time": "2017-10-12T00:03:50+0000", "message": "En respuesta a los reclamos de los mandatarios, el ministro del Interior aseguró además que el actual gobierno es el primero \"que le devuelve recursos a las provincias\".", "id": "238778949515431_1606384012754911"}, {"created_time": "2017-10-11T23:54:48+0000", "message": "Pasado el susto con la Selección, los usuarios de Twitter se dedicaron a festejar la eliminación del país trasandino de Rusia 2018.", "id": "238778949515431_1606378142755498"}, {"created_time": "2017-10-11T23:44:01+0000", "message": "El concepto de ventaja comparativa esbozado por David Ricardo puede ser de utilidad para los ejecutivos, según la autora estadounidense Tiffany Dufu.", "id": "238778949515431_1606371856089460"}, {"created_time": "2017-10-11T23:34:22+0000", "message": "Se dividiran en 117 lotes de rieles y material ferros y más de 10.000 durmienteos de quebracho. Cualquier persona puede participar del remate online hasta el 25 de octubre.", "id": "238778949515431_1606367732756539"}, {"created_time": "2017-10-11T23:27:21+0000", "message": "Esta nueva forma jurídica permite a los emprendedores argentinos crear una empresa en 24 horas y en forma digital en la Ciudad de Buenos Aires", "id": "238778949515431_1606364566090189"}, {"created_time": "2017-10-11T23:19:31+0000", "message": "Para el instrumento de 210 días la tasa fue de 2,83% mientras que la de 364 días el tipo de interés fue de 3,10%. Asimismo, los títulos públicos en pesos se adjudicaron con una tasa badlar privada más 200 puntos básicos.", "id": "238778949515431_1606359459424033"}, {"created_time": "2017-10-11T23:07:04+0000", "message": "En cuanto al uso de peajes, se registró un 2,9% de suba interanual en el paso de los vehículos.", "id": "238778949515431_1606350146091631"}, {"created_time": "2017-10-11T22:57:13+0000", "message": "El Cronista Comercial es el Diario economico-politico mas valorado. Es la fuente mas confiable de informacion en temas de economia, finanzas y negocios.", "id": "238778949515431_1606344682758844"}, {"created_time": "2017-10-11T22:47:24+0000", "message": "Ambas modalidades tienen ventajas y desventajas", "id": "238778949515431_1606339326092713"}, {"created_time": "2017-10-11T22:34:31+0000", "message": "El otro reclamo que hace el Fondo a la política económica local tiene que ver con la cantidad de circulante disponible", "id": "238778949515431_1606333742759938"}, {"created_time": "2017-10-11T22:26:30+0000", "message": "El máximo tribunal volvió a sostener que los jueces laborales no pueden incrementar injustificadamente el importe de la indemnización por accidente de trabajo.", "id": "238778949515431_1606329939426985"}, {"created_time": "2017-10-11T22:12:46+0000", "message": "Los economistas hablaron en El Cronista sobre su nuevo libro y la política económica en la gestión Macri.", "id": "238778949515431_1606322599427719"}, {"created_time": "2017-10-11T22:00:59+0000", "message": "En una economía aún en vías de recuperación, la pequeña y mediana industria enfocada en el mercado doméstico registra números rojos", "id": "238778949515431_1606315929428386"}, {"created_time": "2017-10-11T21:49:17+0000", "message": "El IIP es un indicador trimestral que muestra qué porcentaje de los créditos obtenidos con las garantías otorgadas a pequeñas y medianas empresas se destinaron a inversión real productiva (bienes de capital y plantas, entre otros) de mediano y largo plazo", "id": "238778949515431_1606310566095589"}, {"created_time": "2017-10-11T21:36:18+0000", "message": "A días de una elección decisiva para CFK, el periodista analiza el surgimiento del cristinismo, en simultáneo con la muerte de Néstor Kirchner, eje de su último libro de investigación", "id": "238778949515431_1606303239429655"}, {"created_time": "2017-10-11T21:26:30+0000", "message": "#Columnistas La encrucijada de la reforma laboral desafía al Gobierno, a empresarios y sindicalistas | Por #JuliánDeDiego", "id": "238778949515431_1606298076096838"}, {"created_time": "2017-10-11T21:14:42+0000", "message": "A través de un decreto, firmado en conjunto por los ministerios de Hacienda, Producción y Energía, el Gobierno extendió los beneficios impositivos para la compra de equipos destinados a la producción de energía verde.", "id": "238778949515431_1606291242764188"}, {"created_time": "2017-10-11T21:02:33+0000", "message": "El economista y director del Programa Argentina 2030 sostuvo que el país necesita tiempo para desarrollarse. \"Con el nivel de pobreza que tenés no podés darte el lujo de ir demasiado rápido\", afirmó.", "id": "238778949515431_1606284802764832"}, {"created_time": "2017-10-11T20:57:01+0000", "message": "Llega la 6ta edición de Marketing & Communications\n\n26 de Octubre en la Rural\n\nMás info en >> bit.ly/2kDDkcu <<\n\n#Marketing2017 ¡Los esperamos!", "id": "238778949515431_1605128699547109"}, {"created_time": "2017-10-11T20:51:00+0000", "message": "Enviamos el diario a tu oficina y regalos para que vivas como un verdadero #Suscripstar\n\n¡Suscribite! www.cronista.com/suscripstar", "id": "238778949515431_1605317006194945"}, {"created_time": "2017-10-11T20:40:44+0000", "message": "Se encargan no sólo de curar las obras sino las carreras de los artistas. Sus estrategias para posicionarse en un mercado pequeño pero súper competitivo", "id": "238778949515431_1606272356099410"}, {"created_time": "2017-10-11T20:30:46+0000", "message": "En Gran Bretaña, las fintech ya lanzaron al mercado asegurador aplicaciones móviles que simplifican la compra de pólizas de seguros", "id": "238778949515431_1606266589433320"}, {"created_time": "2017-10-11T20:22:52+0000", "message": "En una economía en la que las pequeñas y medianas empresas toman un protagonismo crucial, ICBC amplió su portafolio de líneas de financiamiento para apuntalar el desarrollo de este sector clave", "id": "238778949515431_1606263076100338"}, {"created_time": "2017-10-11T20:06:15+0000", "message": "Un análisis de los activos a tener en cuenta a la hora de invertir", "id": "238778949515431_1606252582768054"}, {"created_time": "2017-10-11T19:53:14+0000", "message": "En este segmento, la venta por Internet creci&oacute; el doble que el ecommerce general en un a&ntilde;o", "id": "238778949515431_1606244476102198"}, {"created_time": "2017-10-11T19:41:08+0000", "message": "Colombia y Perú necesitaban solo un resultado positivo para clasificarse al Mundial de Rusia 2018 o asegurarse un lugar en la instancia del repechaje ante Nueva Zelanda.", "id": "238778949515431_1606237382769574"}, {"created_time": "2017-10-11T19:27:24+0000", "message": "Estefi Rubio desarolló Pago Chico, una marca de prendas artesanales y customizadas. Sus clientas: Nicole Neumann, Lali Espósito y Cande Tinelli", "id": "238778949515431_1606226099437369"}, {"created_time": "2017-10-11T19:16:10+0000", "message": "La candidata de Unidad Ciudadana dio una conferencia de prensa, algo que no hacía desde 2008, para acusar a Macri y al juez Bonadio por citarla a Comodoro Py post-elecciones", "id": "238778949515431_1606218792771433"}, {"created_time": "2017-10-11T19:05:00+0000", "message": "Se viene la 5ta edición Premio al CEO\n\nJueves 2 de noviembre en el Sheraton Buenos Aires\n\nInfo en >> bit.ly/2xtt78r << ¡Los esperamos!", "id": "238778949515431_1605025679557411"}, {"created_time": "2017-10-11T19:02:50+0000", "message": "Luego del triunfo por 2 a 0 frente a Kosovo, los jugadores de Islandia -un país de apenas 300 mil habitantes- realizaron un tradicional \"festejo vikingo\" para festejar su histórica clasificación al Mundial de Rusia 2018.", "id": "238778949515431_1606208289439150"}, {"created_time": "2017-10-11T18:50:09+0000", "message": "Extremadamente lujosos o rabiosamente deportivos, los cabrio ocupan un lugar destacado en el line up de los modelos importados de alta gama que volvieron a lucirse en las concesionarias locales", "id": "238778949515431_1606199642773348"}, {"created_time": "2017-10-11T18:38:56+0000", "message": "#Columnistas ¿Cómo impactan las tarifas sobre las expensas?", "id": "238778949515431_1606191722774140"}, {"created_time": "2017-10-11T18:27:24+0000", "message": "El índice lleva acumulados 17,5 puntos en los primeros nueve meses del año, con lo que supera la meta prevista por el Gobierno para todo el año. El Central ayer mantuvo la tasa de pases sin cambios a la espera de que la inflación núcleo se desacelere aún más.", "id": "238778949515431_1606180986108547"}, {"created_time": "2017-10-11T18:23:04+0000", "message": "El objetivo es minimizar el tiempo y el esfuerzo necesario al tomar decisiones", "id": "238778949515431_1606178369442142"}, {"created_time": "2017-10-11T18:05:28+0000", "message": "#Columnistas Lo que se ve detrás de Cataluña", "id": "238778949515431_1606166972776615"}, {"created_time": "2017-10-11T17:47:46+0000", "message": "Tras destacar que \"los porcentajes de los aumentos serán mucho más bajos que los que tocó el año pasado\", Peña afirmó que \"lo que no hay es sorpresa\"", "id": "238778949515431_1606155619444417"}, {"created_time": "2017-10-11T17:34:15+0000", "message": "El Ministerio de Producción firmó ayer un convenio con la consultora Manpower para facilitar la reinserción laboral de los trabajadores del Programa de Transformación Productiva (PTP), que permitirá que toda la red de clientes de la empresa acceda a la base de trabajadores del plan", "id": "238778949515431_1606147519445227"}, {"created_time": "2017-10-11T17:25:26+0000", "message": "Las coberturas de RC concentran la mayor parte de la operatoria de las pólizas patrimoniales", "id": "238778949515431_1606141876112458"}, {"created_time": "2017-10-11T17:11:31+0000", "message": "“Me río cuando me imitan, pero no les doy mucha bola.”", "id": "238778949515431_1606131746113471"}, {"created_time": "2017-10-11T16:53:00+0000", "message": "¡Emprendedores! @SistemaB y @AperturaCom te invitan a participar del Concurso #Protagonistas2017  \n\nInfo en >> bit.ly/2fog2Cn", "id": "238778949515431_1604381649621814"}, {"created_time": "2017-10-11T16:52:48+0000", "message": "La mayoría de los economistas pronostica un 2018 con un crecimiento superior al 3%, con baja en la inflación, aumento de la inversión y crecimiento del empleo. Incluso, algunos afirman que se va a crecer en el 2019 y hasta en el 2020", "id": "238778949515431_1606107592782553"}, {"created_time": "2017-10-11T16:39:02+0000", "message": "Se observó un fuerte repunte después de las PASO y se revirtió el peor momento, el de principios de 2017", "id": "238778949515431_1606089992784313"}, {"created_time": "2017-10-11T16:28:45+0000", "message": "La empresa de Jeff Bezos realiza agresivas campañas de reclutamiento en las principales universidades de los Estados Unidos", "id": "238778949515431_1606084242784888"}, {"created_time": "2017-10-11T16:15:16+0000", "message": "Los Bonos del Tesoro Nacional tienen vencimiento en octubre de 2023. La normativa fue publicada hoy en el Boletín Oficial.", "id": "238778949515431_1606076259452353"}, {"created_time": "2017-10-11T16:00:58+0000", "message": "La corona fue fundida durante el período subsiguiente de la Restauración con el resto de atributos de poder creados por Napoleón, como su cetro", "id": "238778949515431_1606068779453101"}, {"created_time": "2017-10-11T15:45:13+0000", "message": "El barrio más caro de la Ciudad es Puerto Madero, donde el metro cuadrado superó los u$s 5.500", "id": "238778949515431_1606061356120510"}, {"created_time": "2017-10-11T15:32:00+0000", "message": "Una encuesta de expectativas mostró un avance de las previsiones de inflación para este año por segundo mes consecutivo, y el cuarto avance mensual al hilo de las expectativas para 2018", "id": "238778949515431_1606055482787764"}, {"created_time": "2017-10-11T15:25:59+0000", "message": "Una encuesta de expectativas mostró un avance de las previsiones de inflación para este año por segundo mes consecutivo, y el cuarto avance mensual al hilo de las expectativas para 2018", "id": "238778949515431_1606052716121374"}, {"created_time": "2017-10-11T15:12:40+0000", "message": "El ministro de Seguridad bonaerense habló del tema y contó cómo se realizó el procedimiento, por qué llegaron hasta el campo de Pipinas.", "id": "238778949515431_1606046416122004"}, {"created_time": "2017-10-11T15:05:12+0000", "message": "Las principales empresas agregaron arribos y se lanza una nueva empresa argentina, con un buque más chico. Aún se está lejos del récord, pero hay optimismo", "id": "238778949515431_1606042756122370"}, {"created_time": "2017-10-11T14:47:56+0000", "message": "Distintos estudios coinciden en que 80% de las ofertas de empleo son para personas menores de esa edad. Esta mirada crítica predomina más entre las Pyme", "id": "238778949515431_1606031746123471"}], "paging": {"cursors": {"before": "Q2c4U1pXNTBYM0YxWlhKNVgzTjBiM0o1WDJsa0R5UXlNemczTnpnNU5EazFNVFUwTXpFNkxUSXlOVFEwTkRnek16QTROelF4TkRZAMk9UVVBER0ZA3YVY5emRHOXllVjlwWkE4ZA01qTTROemM0T1RRNU5URTFORE14WHpFMk1EWTVOVGM0TmpJMk9UYzFNallQQkhScGJXVUdXZADkvcVFFPQZDZD", "after": "Q2c4U1pXNTBYM0YxWlhKNVgzTjBiM0o1WDJsa0R5TXlNemczTnpnNU5EazFNVFUwTXpFNkxUTTROREUwT1RJMU5ERTNOelF3T1Rjd01nOE1ZAWEJwWDNOMGIzSjVYMmxrRHlBeU16ZAzNOemc1TkRrMU1UVTBNekZAmTVRZAd05qQXpNVGMwTmpFeU16UTNNUThFZAEdsdFpRWlozaThjQVE9PQZDZD"}, "next": "https://graph.facebook.com/v2.10/238778949515431/posts?access_token=EAACEdEose0cBAH63dwamSSNeVBYLJ0Pf5lIarZCsR84aeyiT379JN7l82KUZBdi1ZBZARhf7pQqpZAntZB7NhuLP2U1dXjdQIjS2kzFQOepvneSgPEOuqiIZAZB9DutS0HZBGKvCZBVaz8qTH6nM9Ob5EKYWUK2RZCTsGw0QOliIPV0meKYK2bqNk7KfVYc40RoB3UZD&pretty=1&limit=100&after=Q2c4U1pXNTBYM0YxWlhKNVgzTjBiM0o1WDJsa0R5TXlNemczTnpnNU5EazFNVFUwTXpFNkxUTTROREUwT1RJMU5ERTNOelF3T1Rjd01nOE1ZAWEJwWDNOMGIzSjVYMmxrRHlBeU16ZAzNOemc1TkRrMU1UVTBNekZAmTVRZAd05qQXpNVGMwTmpFeU16UTNNUThFZAEdsdFpRWlozaThjQVE9PQZDZD"}}, "id": "238778949515431", "Source": "cronistacomercial4-2"}