{"posts": {"data": [{"created_time": "2017-10-10T14:23:45+0000", "message": "¡Vamos, Argentina!", "id": "213440425391495_1548736188528572"}, {"created_time": "2017-10-09T15:37:35+0000", "message": "\"EL FEMICIDIO DE LA VERDAD\"\n\n* Por Claudia Aguirre,\nhermana de Victoria, presa en Misiones, \npor mujer y por pobre.\n\nMadraza, estudiante y luchadora, mi hermana comenzó a vivir su peor pesadilla el 29 enero de 2015, cuando Rolando Emilio Lovera reveló su naturaleza de monstruo y asesinó a su hijita discapacitada de dos años, Selene. Privada por su pareja del amor a esa criaturita inocente, quedó entonces privada también de su libertad, en el Penal N°5 de Mujeres de Posadas, por un crimen que jamás cometió y que le quitó el alma, ¿entienden? Presa y muerta, a la vez. \n\nImagínense cuánto amaría mi hermana a su beba, que no pudieron asustarla ni todos los pronósticos médicos que auguraban \"medio año de vida\", por ese Síndrome de Fahr que luego le generó problemas motrices. A diario, ella se ocupaba de sus controles, aprendió ejercicios de resucitación y acompañó su estimulación física, hasta que inesperadamente su hijita comenzó a dar unos pasos... Aun así, esa delicada salud de mi sobrina era motivo constante de discusiones entre Victoria y su pareja, que se enojaba al “no poder dormir por la cosa ésa”. ¿Leyeron? Sí, “la cosa ésa, esa cosa que yo trato como quiero” era Selene, víctima de sus torturas sistemáticas para amedrentar a su aterrada mamá: llegó a colgarla cabeza abajo, para verla sufrir. Gritos, agresiones físicas, maltratos psicológicos y constantes abusos sexuales tejieron el escenario del silencio que terminó encerrando literalmente a las dos, ocho días antes del asesinato de mi sobrina, en la casa que habían alquilado para vivir juntos, a las sombras de tanto terror.\n \nHoy, resulta imposible volver a confiar en algo, incluyendo a la Justicia. A casi tres años, los jueces Lilia Avendaño, Francisco Aguirre y José Pablo Rivero no han consultado al perito forense encargado de la autopsia y ni siquiera le han pedido al perito informático alguna apreciación sobre las secuencias de las cámaras de seguridad. Ahí puede verse claramente cómo Lovera, tras haber sedado a Vicky, entraba y salía de un depósito, con Selene en brazos, en la arenera donde trabajaba. Increíblemente, el Tribunal Penal Nº1 de Oberá, Misiones, acusó a la madre y la procesó con la carátula de homicidio agravado por el vínculo, de cara al juicio oral que ahora se desarrolla con total parcialidad en favor del femicida que nos quitó la vida. \n\nPor eso, desde aquí, sólo apelamos a ustedes para seguir tejiendo voces que permitan visibilizar su caso, denunciando la virulencia del hombre que la mató y del Poder Judicial misógino, que viene sembrando la impunidad semana a semana, enterrando la verdad y silenciando la investigación.\n\nPara mi hermana, \nVictoria Aguirre,\n¡libertad y absolución!", "id": "213440425391495_1547962235272634"}, {"created_time": "2017-10-08T18:14:13+0000", "message": "Hoy su cara está en todas las villeras,\n¡es un cuerpo que no para de crecer!", "id": "213440425391495_1547197285349129"}, {"created_time": "2017-10-07T16:59:04+0000", "message": "UN GRITO DE PAZ\n\n“Muchas veces me suelo preguntar, al ver a tantas chicas y chicos durmiendo en situación de calle, cómo los está tratando esta sociedad, si alguien les abrirá una puerta, si alguien les dará un poco de ternura, si alguien les brindará un momento de amor. Y sí, por eso me alegré profundamente, cuando supe que sus manifestaciones retumbarían por fin entre las paredes de las Naciones Unidas, gracias a sus propias gargantas poderosas. Sólo así, montando sobre sus voces, han conseguido llegar hasta Ginebra esas problemáticas acalladas bajo los mantos de silencio que cubren todavía a las víctimas de una realidad tan injusta. ¿O cuándo les tocará una sonrisa? ¿Una mano afectuosa? ¿Una esperanza? Lamentablemente, de cara a esos interrogantes, suelo responderme que no, que ciertos niños no gozan de privilegios, ni tampoco de sus elementales derechos, pero insólitamente viven señalados por el dedo inquisidor, aunque sean los primeros en pagar cuando cometen una falta. Suena lógico, ¿no? Los ven, pero no los miran; los oyen, pero no los escuchan. De ahí, la importancia de tener a La Poderosa vociferando en la ONU, empuñando la palabra emanada desde las almas de nuestros jóvenes, para explicar qué cosa tan perversa está pasando en estas tierras y para que comiencen a respetarles su identidad, bien cargada de valores e integridad. Ojalá, sinceramente, el grito villero aturda y resuene entre los responsables que castigan a la niñez con sus políticas de hambre. Y ojalá también puedan responder esa pregunta de tanta gente, que ustedes también han exportado: necesitamos saber, urgente, dónde está Santiago Maldonado”. \n\nAdolfo Pérez Esquivel.", "id": "213440425391495_1546237415445116"}], "paging": {"cursors": {"before": "Q2c4U1pXNTBYM0YxWlhKNVgzTjBiM0o1WDJsa0R5UXlNVE0wTkRBME1qVXpPVEUwT1RVNkxURTRPRE0yTWpFMk9EYzRPVE0yTnpjMk1qVVBER0ZA3YVY5emRHOXllVjlwWkE4ZA01qRXpORFF3TkRJMU16a3hORGsxWHpFMU5EZAzNNell4T0RnMU1qZAzFOeklQQkhScGJXVUdXZAHpYOFFFPQZDZD", "after": "Q2c4U1pXNTBYM0YxWlhKNVgzTjBiM0o1WDJsa0R5TXlNVE0wTkRBME1qVXpPVEUwT1RVNk5EUXdNalF3TWpJd056TTJORGMwT1RZANU5ROE1ZAWEJwWDNOMGIzSjVYMmxrRHlBeU1UTTBOREEwTWpVek9URTBPVFZAmTVRVME5qSXpOelF4TlRRME5URXhOZAzhFZAEdsdFpRWloyUWZAZAQVE9PQZDZD"}, "next": "https://graph.facebook.com/v2.10/213440425391495/posts?access_token=EAACEdEose0cBAJopDSnFRfV6WSZAq08Dm0vPbLuMJMZAURvs5NNEZCgfbH0t02kTt0QtAmcZBVuIIWCxKBBChqEWl4i6H6dy0iFxYCLR6XxmuhftQPaPLH5EHe0EbRClha2TB5PjrvBeMlyvN0MnYRNv7ezomk0WIXncKALSggEOkx1xwmO0eGcQqcHA21QZD&pretty=1&limit=4&after=Q2c4U1pXNTBYM0YxWlhKNVgzTjBiM0o1WDJsa0R5TXlNVE0wTkRBME1qVXpPVEUwT1RVNk5EUXdNalF3TWpJd056TTJORGMwT1RZANU5ROE1ZAWEJwWDNOMGIzSjVYMmxrRHlBeU1UTTBOREEwTWpVek9URTBPVFZAmTVRVME5qSXpOelF4TlRRME5URXhOZAzhFZAEdsdFpRWloyUWZAZAQVE9PQZDZD"}}, "id": "213440425391495", "Source": "LaGargantaPoderosa2"}