{"posts": {"data": [{"created_time": "2017-10-12T13:08:30+0000", "message": "\"CINCO SIGLOS Y CUARTO IGUAL\"\n\nHace 525 años, \"descubrían\" el cinismo, sobre un suelo habitado: ojalá descubran ahí mismo dónde mierda está Santiago Maldonado.", "id": "213440425391495_1550386818363509"}, {"created_time": "2017-10-11T15:51:25+0000", "message": "\"TODAVÍA NOS FALTA\"\n\n* Por René Houseman, \nloco, villero y campeón del mundo. \n\nEs cierto, hasta el partido de anoche, no veníamos jugando para nada bien. Y sí, dependíamos casi exclusivamente de Messi, pero un solo tipo no puede hacer todo... Bueno, ok, ese tipo sí puede, pero lo más poderoso que tuvo esta victoria decisiva frente a Ecuador estuvo en el compromiso del conjunto, para que un mago hiciera magia y para que un puñado de futbolistas nos hiciera gritar un poco de alegría a nosotras, las gargantas del pueblo. Ganaron. Y ganamos.\n\nContra todo y contra todos, incluidos esos palos que nos negaron tantos goles, los arqueros imbatibles, la mala suerte, el show, el negocio y la insana normalidad que vive tirándole patadas a nuestra sana locura. Porque, a decir verdad, en estas Eliminatorias pateamos contra nosotros mismos, por el desorden institucional del fútbol argentino, que se traduce en cambios de entrenadores. ¿Y ahora? Y ahora, a pesar de tannnto sufrimiento, nos toca festejar, perdón, ¡con el permiso de ciertos intelectuales! ¿Porque saben qué? Acá, donde las alegrías llegan en mínimas dosis y con quitas importantes, ¡no queríamos que nos quitaran el Mundial! Faltaba un tantito así nomás, pero apareció el equipo y el diez, sí, ¡el 10! Que ganan fortunas, que sólo juegan al fútbol... ¿Saben qué? Algunos ni eso, ¡y ganan mucho más! Así que mejor dejemos disfrutar en paz a ese grupo de jugadores que se rompió el lomo por distintas razones, pero seguramente una más importante que todas las demás: la celeste y blanca.\n\nOjalá, algún día, el periodismo entienda que la Argentina puede ganarles a todos.\nY perder con todos también.\nNo se llama fracaso.\nSe llama fútbol.\n\nA brindar entonces y a reírse, que por suerte todavía sale gratis, pero guarda, que la barrera no tape el arco: aún tenemos un partido mucho más importante, sin definir, hace 72 días. No hay, ni habrá ninguna satisfacción completa para los argentinos, mientras nos quieran hacer creer que uno puede de repente desaparecer. Ahí sí, bosteros y gallinas, grandes y chicos, ahí debemos unirnos como nos unen las gambetas de Lío y los caños de la Selección. Pues ahora ya sabemos que nuestro país está clasificado: sólo falta que nos digan dónde está Santiago Maldonado.", "id": "213440425391495_1549663481769176"}, {"created_time": "2017-10-11T01:23:50+0000", "message": "\"UN LÍO BÁRBARO\"\n\nDijeron que Messi era un pecho frío y que Zavaleta es una zona caliente. Que no sentía la camiseta y que los villeros no sentimos el laburo. Que no era latinoamericano y que nosotros no somos argentinos. Que sólo le importaba la plata y que sólo nos importan los planes. Que era malo por haberse ido y que somos malos por haber venido. Que vivía jugando a la Play y que vivimos mirando la tele. Que lamentablemente no era como Maradona y que desgraciadamente somos como Maradona… A ustedes, barriletes cósmicos de los medios marcianos, ¡gracias! De no haber sido por esa burda e histórica estigmatización que sufrimos las villas, jamás nos hubiéramos atrevido a sospechar de los dedos que señalaban a Lío. Pero el espanto nos unió, como nos une su fútbol, su garganta y su inapelable argentinidad. Ojalá digan ahora que le falta una copa o que larguemos el vino, que lo llevan por marketing o que nos llevan por choripanes, que no genera peligro o que somos la inseguridad. Digan lo que quieran, pero ya no podrán tapar este grito al unísono entre los migrantes del desempleo y el crack “europeo” que hace instantes volvió a demostrar, con creces, todo eso que vos ya sabías: ¡Hablan boludeces, todos los días!", "id": "213440425391495_1549176535151204"}], "paging": {"cursors": {"before": "Q2c4U1pXNTBYM0YxWlhKNVgzTjBiM0o1WDJsa0R5TXlNVE0wTkRBME1qVXpPVEUwT1RVNk1URTNNVEkzT0RJMk5qUTBNell4T0RrMU53OE1ZAWEJwWDNOMGIzSjVYMmxrRHlBeU1UTTBOREEwTWpVek9URTBPVFZAmTVRVMU1ETTROamd4T0RNMk16VXdPUThFZAEdsdFpRWlozMmxPQVE9PQZDZD", "after": "Q2c4U1pXNTBYM0YxWlhKNVgzTjBiM0o1WDJsa0R5TXlNVE0wTkRBME1qVXpPVEUwT1RVNk5EUTRORFV4TXpRMk56YzJOakF5Tmpnek9ROE1ZAWEJwWDNOMGIzSjVYMmxrRHlBeU1UTTBOREEwTWpVek9URTBPVFZAmTVRVME9URTNOalV6TlRFMU1USXdOQThFZAEdsdFpRWlozWEttQVE9PQZDZD"}, "next": "https://graph.facebook.com/v2.10/213440425391495/posts?access_token=EAACEdEose0cBAH8wHfxI08wpbfGo5MZB7PDCgtFJNXDrtUZBmxsfwfNuUFxecZCvBh6o9hOonNanoinQV1iycfZAZAfn0nc3qOTqFeMZCJjCAfZAnFw0V5v31046hyKoiHjrgmODZCb1mb1v50fLoOLD4QIlRiqbNyZCp0iNUij3p7qWwcGtv4PsqwMvTBis46eEZD&pretty=1&limit=3&after=Q2c4U1pXNTBYM0YxWlhKNVgzTjBiM0o1WDJsa0R5TXlNVE0wTkRBME1qVXpPVEUwT1RVNk5EUTRORFV4TXpRMk56YzJOakF5Tmpnek9ROE1ZAWEJwWDNOMGIzSjVYMmxrRHlBeU1UTTBOREEwTWpVek9URTBPVFZAmTVRVME9URTNOalV6TlRFMU1USXdOQThFZAEdsdFpRWlozWEttQVE9PQZDZD"}}, "id": "213440425391495", "Source": "LaGargantaPoderosa4"}