{"posts": {"data": [{"created_time": "2017-10-08T18:14:13+0000", "message": "Hoy su cara está en todas las villeras,\n¡es un cuerpo que no para de crecer!", "id": "213440425391495_1547197285349129"}, {"created_time": "2017-10-07T16:59:04+0000", "message": "UN GRITO DE PAZ\n\n“Muchas veces me suelo preguntar, al ver a tantas chicas y chicos durmiendo en situación de calle, cómo los está tratando esta sociedad, si alguien les abrirá una puerta, si alguien les dará un poco de ternura, si alguien les brindará un momento de amor. Y sí, por eso me alegré profundamente, cuando supe que sus manifestaciones retumbarían por fin entre las paredes de las Naciones Unidas, gracias a sus propias gargantas poderosas. Sólo así, montando sobre sus voces, han conseguido llegar hasta Ginebra esas problemáticas acalladas bajo los mantos de silencio que cubren todavía a las víctimas de una realidad tan injusta. ¿O cuándo les tocará una sonrisa? ¿Una mano afectuosa? ¿Una esperanza? Lamentablemente, de cara a esos interrogantes, suelo responderme que no, que ciertos niños no gozan de privilegios, ni tampoco de sus elementales derechos, pero insólitamente viven señalados por el dedo inquisidor, aunque sean los primeros en pagar cuando cometen una falta. Suena lógico, ¿no? Los ven, pero no los miran; los oyen, pero no los escuchan. De ahí, la importancia de tener a La Poderosa vociferando en la ONU, empuñando la palabra emanada desde las almas de nuestros jóvenes, para explicar qué cosa tan perversa está pasando en estas tierras y para que comiencen a respetarles su identidad, bien cargada de valores e integridad. Ojalá, sinceramente, el grito villero aturda y resuene entre los responsables que castigan a la niñez con sus políticas de hambre. Y ojalá también puedan responder esa pregunta de tanta gente, que ustedes también han exportado: necesitamos saber, urgente, dónde está Santiago Maldonado”. \n\nAdolfo Pérez Esquivel.", "id": "213440425391495_1546237415445116"}, {"created_time": "2017-10-06T13:16:39+0000", "message": "NEGROS Y \"NEGROS\"\n\nPensemos, ante otro dios de los distraídos, ¿seremos \"los sin voz\" o serán \"los sin oídos\"? Cansados de alertar sin matices tanta prepotencia, hoy por primera vez, en las narices del Código de Convivencia cordobés, la visita de Barack Obama permitirá burlar la cama que cada día nos tiende la moral de los noticieros, cuando la Policía provincial detiene villeros entre \"la gente\", con total impunidad, frente a la pasividad del inmaculado televisor: finalmente un negro podrá recorrer la ciudad, ¡sin ser arrestado por merodeador!", "id": "213440425391495_1545153138886877"}, {"created_time": "2017-10-05T16:55:06+0000", "message": "Hola, hola, hola, hola, sí, ¿se escucha?", "id": "213440425391495_1544367795632078"}, {"created_time": "2017-10-05T16:54:21+0000", "message": "Hola, hola, hola, sí, ¿se escucha?", "id": "213440425391495_1544367052298819"}, {"created_time": "2017-10-05T16:53:47+0000", "message": "Hola, hola, sí, ¿se escucha?", "id": "213440425391495_1544366768965514"}, {"created_time": "2017-10-05T16:53:22+0000", "message": "Hola, sí, ¿se escucha?", "id": "213440425391495_1544366462298878"}, {"created_time": "2017-10-04T07:57:48+0000", "message": "\"TIENE QUE APARECER\"\n\nHola, soy Santiago Maldonado, estoy en la garganta del pueblo silenciado y hace dos meses me pregunto dónde mierda está el Estado.", "story": "La Garganta Poderosa updated their cover photo.", "id": "213440425391495_1543138452421679"}, {"created_time": "2017-10-03T08:59:21+0000", "message": "¡AGUANTE, PAPÁ!\n\n“Mis más poderosas fuerzas, para ustedes, hoy, en su ponencia frente a la ONU. De corazón, me alegra mucho que la voz de los más indefensos, de las víctimas de tantas injusticias a lo largo de la historia, llegue por fin hasta las entrañas de la Organización de las Naciones Unidas, en Ginebra, para defender los derechos de la niñez, porque ahí está nuestro futuro, el futuro permanente del mundo. ¡Háganse oír! Y usen ese poder popular para denunciar a quienes aún intentan aprovecharse de los más vulnerables. Dentro de sus valijas, lo sé, viajan también los gritos por Santiago, porque estoy seguro que llevarán muy alto su nombre. Que resuene bien fuerte esa Garganta de las villas, en todo el planeta, hasta que haya verdad, hasta que haya paz y hasta que puedan escuchar nuestro Nunca Más”.\n\nOsvaldo Bayer.", "id": "213440425391495_1542255202510004"}, {"created_time": "2017-10-02T15:44:19+0000", "message": "\"AL CARAJO LA DIPLOMACIA\"\n\nYa llegamos,\nmañana gritamos en la ONU,\ncon las patas llenas de barro y las almas llenas de barrio, \ncon Norita, con Pimentel, con Cuba, con Pérez Esquivel,\ncon los gritos que pegaron Iván y Ezequiel, \ncon todas las voces de ningún atril,\ny con la garganta de 30 mil.", "id": "213440425391495_1541642342571290"}, {"created_time": "2017-10-01T22:30:44+0000", "message": "\"QUE LA SIGAN ESCUCHANDO\"\n\nOjo, solemnidad, que la impunidad también se quiebra: hoy, marchando por Ginebra, al cuidado del policía bien camuflado que nos perseguía entre pancartas de Santiago Maldonado, supimos que para poder manifestar \"ciertas posiciones\" en la Plaza de las Naciones, entre los países del Primer Mundo Mundial, frente a las narices de la ONU y su sede principal, \"hay que llenar un formulario pidiendo autorización\", con al menos un mes de anticipación... De lo contrario, \"no se permite ninguna aglomeración\". Silenciando nuestro grito y levantando un dedito con pura mugre adentro de la uña, para que no se chorreara la sangre de Cataluña, intentaron aplastar \"cierta realidad\" bajo la suela, ¡pero qué barbaridad, Venezuela! Nos dejaron un fuerte sabor a hipocresía. Y nosotros, con amor, les dejamos una calcomanía.", "id": "213440425391495_1541027995966058"}, {"created_time": "2017-10-01T15:33:50+0000", "message": "Ahora, \nGinebra, Suiza, \nNaciones Unidas y el grito sagrado: \n¡Dónde mierda está Santiago Maldonado!", "id": "213440425391495_1540899795978878"}, {"created_time": "2017-10-01T12:38:47+0000", "message": "\"DOS MESES DE SILENCIO”\n\n* Por Sergio Maldonado, \nhermano de Santiago, desaparecido a manos del Estado.\n \nDesde su desaparición forzada, nuestra familia sobrevive atravesada por un dolor inimaginable. Han sido 60 días en los que no he podido trabajar, ni descansar, ni dormir. Con cada minuto que pasa, aumenta la tristeza, todas las mañanas, todas las noches. Y sí, me cuesta bajar esto, porque sinceramente me hace mal contar cómo estoy o cuánto sufren mis viejos. Por estas horas, la realidad nos viene pegando con fuerza, mientras poco a poco intentamos ir asimilando toda esta angustia. Pero a pesar de la impotencia que me genera ver su rostro por todos lados, siempre sonriendo, hoy estaremos en Plaza de Mayo, demostrando que no lo han callado. \n\n¡Aparición con vida de Santiago Maldonado! \n\nGritando, sí, exigiendo que los funcionarios responsables defiendan los derechos más elementales de cada ciudadano, en otra convocatoria pacífica, sin tintes partidarios. Pues me interesa ser claro: si alguien no respeta esa condición, hará un pronunciamiento totalmente ajeno a la manifestación, porque sólo favorecerá a los sectores que necesitan alguna razón para reprimir, diluyendo el verdadero espíritu de la convocatoria. A esta altura, es de público conocimiento lo sucedido en la marcha anterior, cuando hubo actos de vandalismo ocasionados por los infiltrados, no por la gente que genuinamente nos acompaña. \n\nA dos meses, seguimos pidiéndole públicamente a Patricia Bullrich que ya no defienda a la Gendarmería, que se dirija al pueblo y que nos explique todo eso que dijo sobre el accionar de sus Fuerzas, ¡porque mintió! Y aun así, continúa al frente de un Ministerio que sólo nos garantiza Inseguridad, como principal cara visible de tanta impunidad. A contramano, como aliciente, hemos conseguido un paso importante para renovar nuestras esperanzas, con el reemplazo de Guido Otranto como juez de la causa. Pues el magistrado Gustavo Lleral al menos tuvo la deferencia de comunicarse con nosotros, en un gesto que nadie había tenido antes. Y sí, debemos darle tiempo para que conozca bien el caso, pero tengo la ilusión de una Justicia imparcial, para que por fin la investigación pueda avanzar. Recién entonces, podremos trabajar en conjunto para conocer la verdad y para conocer la condena a los responsables. Sólo entonces, después de tanto avasallamiento, sentiremos que existe un Estado con ganas de saber o, por lo menos, de tendernos una mano...\n\nVan a tener que responder,\nqué han hecho con mi hermano.", "id": "213440425391495_1540767135992144"}, {"created_time": "2017-09-30T16:40:08+0000", "message": "\"ORGANIZACIÓN DE LAS GARGANTAS UNIDAS\" \n\nAllá vamos,\nrumbo a Ginebra,\nconvocados por la ONU,\ncon 30 mil voces atragantadas,\nsilenciando voceros del qué dirán, \nbajo el mando de nuestro propio papel:\ncontra las giladas de sus noticieros,\nescuche a Iván y Ezequiel.\n\n“Desde aquel sábado a la noche, mi vida cambió para siempre y, cuando me cruzo algún efectivo, no puedo ni acercarme. Antes, como hacemos muchos, intentaba esquivarlos, para evitar sus maltratos, pero no me carcomía los huesos este miedo que siento ahora, atravesándome el cuerpo. Los veo e inevitablemente recorro las imágenes de todo lo que pasó. ¿Qué hago? Laburo, para poder terminar la secundaria. Y juego al fútbol, para vencer al terror. Pero no es fácil. Luego de las torturas, decidí empezar un tratamiento psicológico que todavía continúa, para calmar el dolor, además de visibilizar el caso como estrategia para \"resguardarnos\". Sin garantías, claro, porque me persiguieron hasta mi casa la primera vez que fui a C5N y muchas veces vinieron a golpearme la puerta, en la Villa 21-24, sólo para amedrentar. De corazón, espero que los gritos de La Garganta en la ONU les permitan escuchar a tantos responsables políticos ciegos, sordos y mudos, que no lograron hacernos callar”.\n\nIván Navarro,\n19 años.\n\n“Aunque recién se haya cumplido un año del 24 de septiembre, cuando nos torturaron junto al Riachuelo, esos recuerdos me invaden todos los días. Y sí, me ponen muy mal, porque no terminó ahí la película de terror que empezó aquella noche: poco tiempo después, una camioneta de Prefectura se me tiró encima, para atropellarme. Reaccioné de casualidad y por eso hoy lo estoy contando... Afortunadamente, nuestro grito se hizo escuchar lo suficiente, como para que todavía haya 6 prefectos presos, pero sigo teniendo miedo, por sus colegas y por el futuro. Cuando salgan, estoy seguro, nos vendrán a buscar, como buscaron a tantos otros pibes que le hicieron frente a la impunidad. Ahora, todas esas historias guardadas en el silencio, llegarán por fin a la ONU. Y ojalá sirva para algo, porque los villeros estamos en peligro cotidianamente, de verdad: necesitamos urgente, un Control Popular a la Fuerzas de Seguridad”.\n \nEzequiel Villanueva Moya,\n16 años.", "id": "213440425391495_1540091929392998"}, {"created_time": "2017-09-29T19:48:52+0000", "message": "\"AGÁRRENSE LA CHAPA\"\n\nDe tanto poner y luchar, de tanto volver a gritar o de tanto poder popular, la prepotencia de nuestros barrios trascendió a la indiferencia de los diarios, levantando el silenciamiento de su manta encubridora con el aliento de una garganta que enhebra ahora un solo grito rotundo, desde Ginebra hasta el último rincón del mundo, para visibilizar la invisibilización de los pasillos más estrechos, por primera vez: van a tener que respetar los Derechos de la Niñez. Y no, ni por salutación, ni por concesiones, ni por convicciones vendidas, nos convoca la Organización de las Naciones Unidas para profundizar en diez casos testigos de la verdad, documentados por nuestros dispositivos de Control Popular a las Fuerzas de Seguridad. Pues claro que \"no alcanza la reducción de daños, porque la solución llegará con la educación, dentro de 50 años\". Suena honesto y por supuesto que abajo abonamos ese canto, ¿pero qué carajo hacemos mientras tanto? Uno se pone reja, otra se aleja, aquel revisa su karma, aquella supervisa su alarma, esos llaman a los noticieros que siguen desinformando. Y a los villeros, ¡nos cagan matando!\n\n¿Hasta cuándo cubrirán con renuncias las estadísticas que nunca ves?\nPresentamos mil denuncias, tan sólo este último mes.\n\nCausas armadas, zonas liberadas, cacheos ilegales, allanamientos brutales, protocolos basura, prácticas de tortura, obediencias indebidas, más balas \"perdidas\", operativos de televisión y efectivos sin identificación, conforman el aparato de amedrentamiento transferido a cierto \"pibe malicioso\", un cuento erigido sobre algún morboso texto de la falsedad, para que valga como pretexto el \"contexto de peligrosidad\". Demonios, si probaran dispararle al qué dirán, seguramente descubrirían los negocios que hacen con él, pero bastan los testimonios de Iván y Ezequiel, secuestrados por \"agentes aislados\" de la Policía, ante \"agentes aislados\" de Gendarmería, que no hicieron valer su investidura ante los \"agentes aislados\" de la Prefectura: les vieron rasgos de malos, los recontramilmataron a palos, los esposaron, los encapucharon, los quemaron, los hicieron bailar, los obligaron a rezar, les metieron un fierro en la cabeza y, con toda la firmeza del macro encubrimiento, los sometieron a un simulacro de fusilamiento, mientras celebraban verlos llorar, \"porque total nadie los quiere escuchar\". ¡Distraídos! Por ahí, andaban 30 mil desaparecidos, así como están desaparecidos nuestros barrios del mapa, por si asustamos a otros...\n\nAgárrense la chapa, \nque ahora hablamos nosotros.", "story": "La Garganta Poderosa updated their cover photo.", "id": "213440425391495_1539411302794394"}, {"created_time": "2017-09-28T14:04:46+0000", "message": "\"TE RECUERDO, VÍCTOR\"\n\nCantor por travesura, escritor de la ternura, luchador sin techo, actor sin disfraz y profesor del derecho a vivir en paz, Víctor Jara habla y canta, componiendo puertas y poniendo en sus manos abiertas a tantas, pero tantas gargantas alertas, frente a nuestro manifiesto presente, honesto, vigente. Pues ese canto libre está cumpliendo mucho más que años, desmintiendo falsos rebaños, mientras Amanda nos recuerda el grito infinito del pago silenciado: ¡Dónde mierda está Santiago Maldonado!", "id": "213440425391495_1538352446233613"}, {"created_time": "2017-09-27T15:58:32+0000", "message": "EL ALIENTO DE MAMÁ \n\n\"Me enorgullece y me renueva las esperanzas que finalmente la ONU haya convocado a La Poderosa, para magnificar ese grito que la garganta pega todos los días, allá, en la Convención de Ginebra, este próximo 3 de octubre, frente al Comité por los Derechos de la Niñez. Y sí, ojalá que ahora, de una buena vez, comiencen las investigaciones necesarias sobre los países que aún violan sistemáticamente los Derechos Humanos, porque no basta con simples 'recomendaciones'. Hay que poder activarlas, inmediatamente. Y para eso, les mando todas mis fuerzas: con ustedes, viajarán los 30.000 compañeros detenidos desaparecidos, ¡hasta la victoria siempre!”.\n\nNorita Cortiñas.", "id": "213440425391495_1537598859642305"}, {"created_time": "2017-09-26T17:26:09+0000", "message": "\"NO QUIEREN INVESTIGAR LA TRATA\"\n\n* Por Marta Ramallo, \nmadre de Johana, desaparecida hace 60 días en La Plata.\n\nDos meses de impotencia. Dos meses de dolor. Dos meses sin saber. Hoy se cumplen dos meses de su ausencia y mi desesperación. Se llevaron a mi hija. Y desde entonces, todos los días, sus hermanos esperan verme regresar a casa de su mano. Es terrible el sentimiento, no se lo deseo a nadie. Muchos ven ahora en mí a una mujer fuerte y luchadora, pero estoy totalmente destruida por dentro. Y con el paso del tiempo, voy perdiendo fuerzas, porque sólo el calendario avanza, por esta zona liberada...\n\nY no sabemos nada.\n\nJohana era nuestra alegría. Ponía música y bailaba, zamarreándome el pelo, sacándome fotos. Calentaba el agua y hacía que nos uniéramos en familia para compartir unos mates. Brava, eh, demasiado carácter, pero capaz de batallar contra el mundo para defendernos a nosotros, porque \"no vamos a salir adelante, si no salimos a pelear por la vida\". Ella me regaló la posibilidad de ser madre, a los 14 años. Y nunca más me abandonó. Tan compañera como hija, como hermana, como mamá... \n\nPor estas horas, me recuerdo sentada frente a la tele, viendo y oyendo lo que había sucedido con Ángeles Rawson, con Candela y con tantas chicas más. Solía preguntarme cómo se sentiría una madre ante semejante dolor. Y mírenme hoy: una de ésas, soy yo. ¡No saben cuánto la extraño! No, no, no... No se dan una idea. Quiero pensar que volveremos a estar juntas, compartiendo risas y charlas, porque el mismo día que desapareció le prometí a mi nieta que traería a su mamá de vuelta. Y sí, lo voy a lograr, cueste lo que cueste. Si algo aprendí en estos días eternos de angustia es que debo luchar y, aun cuando la pueda encontrar, no me voy a detener. Hay un montón de pibas que están pasando por lo mismo, secuestradas por esas redes de trata que nos arrebatan la felicidad o la vida, sólo por ser mujeres.\n\nCuesta tanto… Me siento abandonada por los jueces, por los fiscales, por los funcionarios que no la buscan como deberían, porque no les conviene o porque no les importa. Que se entienda, esto no fue obra de una o dos personas, fue obra de una red, con todas las letras. Y la causa sigue estancada en una “búsqueda de paradero”, porque la Justicia rechazó el cambio de carátula, por el cual se vería obligada a iniciar una investigación real, con todo el aparato de inteligencia, no sólo para dar con la ubicación de Johana, sino también para saber quiénes se la llevaron. Y a cuántas más tienen. La Policía bonaerense, principal cómplice de las mismas mafias, asegura que la está buscando… Ya le solicitamos a la fiscal Betina Lacki que aparte a esta institución y llame a una fuerza Federal, pero aún no tuvimos respuesta. Y por eso, hoy nos movilizamos en La Plata, desde 1 y 63 hasta la gobernación, para exigir su aparición. \n\nMis seis hijos más chicos, lógicamente, no logran entender lo que pasa, por qué ya no estoy casi nunca en casa. Y acá, les quiero pedir perdón, por ya no ser la misma desde aquel día. Voy de un lado para el otro, buscando a su hermana mayor. Nuestro universo ha cambiado: ya no hay música, ni cena juntos. Tampoco risas, ni charlas. Quiero que sean fuertes; que tanto ellos como todas las mujeres podamos caminar por la calle con seguridad, sabiendo que volveremos a destino. No como le pasó a Johana, que le hacía frente a todo y que jamás le tuvo miedo a nada. Que volvía siempre, hasta el pasado 26 de julio, cuando el tiempo se detuvo.\n\nSi debo dar vuelta la ciudad para poderla abrazar, ¡lo voy a hacer!\n\nPor favor, me tienen que ayudar.\nPor favor, tiene que aparecer.", "id": "213440425391495_1536781726390685"}, {"created_time": "2017-09-25T15:08:50+0000", "message": "\"MI HIJO TAMBIÉN PREGUNTA POR SANTIAGO\"\n\n* Por Dolly Demonty, \nmamá de Ezequiel, asesinado por la Policía Federal.\n\nQuince años sin él, sin sus palabras, sin sus abrazos. Quince años desde aquel 14 de septiembre de 2002, cuando la Policía Federal lo detuvo, lo torturó y lo desapareció. Quince años desde aquel 21 de septiembre, dolorosamente inolvidable, que nos devolvió su cuerpo sin vida en el Riachuelo. Allí mismo, sobre la orilla donde fue arrojado, quienes se robaron recientemente la placa y destruyeron el monolito, han querido inútilmente sembrar el olvido, aniquilando la memoria como lo aniquilaron a él, sin pudor, con total impunidad. \n\nPero mi fuerza llamada Ezequiel,\ntransforma en amor su crueldad.\n\nSus familiares, sus amigos y sus compañeros pudimos abrazarlo ayer, en otro festival cultural, para mantener viva su luz y seguir denunciando que nos falta Santiago. Porque sí, aunque pasen los días o los meses, no debemos permitirnos como sociedad ni una desaparición forzada más. Sinceramente, o tal vez ingenuamente, creí que nunca volvería a pasar algo así. Y en esta ocasión, el Estado no sólo es responsable, como siempre decimos acá: este gobierno sabe muy bien dónde está. \n\nA su madre, mi más cálido abrazo, porque no hay hora que yo pase sin pensar y repensar cómo fue esa semana en la que mi hijo permaneció \"desaparecido\". Una indescriptible desesperación todavía me atraviesa a cada segundo, trasladándome inevitablemente al sufrimiento que padece la familia Maldonado, mientras yo intento escribir estas líneas. Pero aun así, cuando veo al pueblo movilizado manifestado ante semejante injusticia, sólo puedo sentir orgullo de sabernos juntos, luchando contra esas bestias como Patricia Bullrich que, lejos de controlar a las Fuerzas o sus irregularidades, avala sus atrocidades.\n\nYa pasaron casi dos meses ocultándonos todas las verdades y, aunque sigan agregando o tergiversando sus propias mentiras, no lograrán desgastarnos. Ahora más que nunca, con el grito de mi hijo y las gargantas de todos ustedes, no sólo tenemos que desnaturalizar su ausencia, sino también potenciar la presencia del poder popular que siempre, pero siempre nos encontrará del mismo lado... \n\nEzequiel también quiere saber,\ndónde está Santiago Maldonado.", "id": "213440425391495_1535950289807162"}, {"created_time": "2017-09-24T21:14:04+0000", "message": "\"MÁS PODEROSA QUE IRMA\"\n\n* Por Roberto Fernández Retamar, \npoeta cubano, director de Casa de las Américas.\n\nContra viento y marea, literalmente, acaba de finalizar el encuentro “Casa Tomada” aquí, en La Habana, una cumbre de jóvenes y gargantas de toda nuestra América Latina, para seguir gritando y demostrando que resistir es crear. Porque sí, por un momento, pareció que la celebración quedaría arrasada por la inclemencia del huracán, pero las nuevas generaciones congregadas en Casa de las Américas resultaron ser más fuertes que Irma, soplando sus poderosos aires de vida y esperanza.\n\nA sólo cuatro meses de haber triunfado la Revolución, en 1960, cuando se fundó nuestra institución, muchos de los que ahora consideramos imprescindibles intelectuales ni siquiera habían publicado su primer texto, mientras que otros apenas ostentaban alguna publicación aislada. Y entonces sí, hoy puedo afirmar que coloquios como éste no sólo permiten dialogar con los grandes pensadores del futuro, sino también revelar que sus mejores creaciones vienen surgiendo desde abajo, desde los sitios más humildes, desde las gargantas históricamente silenciadas, anunciando y alumbrando las causas del mañana. \n\nAl toparme con ustedes, en primera instancia, encontré un precioso homenaje al Che, pero de inmediato pude conectar con su sentido más profundo, con este movimiento que florece y merece crecer en cada país de la región. La Poderosa es revolución. Y más aún en este momento riesgoso que atraviesa el continente, cuando los Macri, los Cartes, los Temer y los demás de su calaña, intentan regarnos de silencios. Pues no puedo menos que sentir indignación cuando Trump advierte que procederán ante la \"dictadura\" de Venezuela, cuando todas las dictaduras del Cono Sur han sido patrocinadas por los Estados Unidos. Y sus cóndores.\n\nLas vecinas, los vecinos, sus increíbles asambleas, han tomado por mano propia las llaves que dejaron Alberto y Ernesto, para traer esa moto hasta Cuba, donde ahora encienden otro foco de trabajo territorial, con la inmensa responsabilidad que implica llevar ese nombre, para todos los pobres de la tierra y en primer lugar para nosotros, los soñadores de la Patria Grande. Lo sé, yo también fui joven y sé que nunca son atractivos los consejos de algunos viejos, pero en estas horas siento la obligación de pedirles que se mantengan fieles a sus ideas y a esas convicciones revolucionarias que incuba La Poderosa en Cuba, sin importar las circunstancias, el tiempo o la edad, porque el destino de una América libre necesita revolucionarios que existan, que resistan y que persistan.\n\nHasta la victoria, siempre.", "id": "213440425391495_1535342966534561"}, {"created_time": "2017-09-23T14:37:41+0000", "message": "\"SANTIAGO DE CUBA\"\n\nLa húmeda frente del cuerpo humano, el confidente del pueblo cubano, el arqueólogo de la inspiración, el psicólogo de la Revolución, continúa en gravísimo estado, sí, ¡el Malecón está clausurado! Se deberá restaurar. Y no, hoy nadie se puede asomar al mar, ni espiar esa garganta del sisonte que vomita olas de fuego, porque el horizonte quedó ciego después del huracán. ¿Y entonces qué dirán? Que pudo arrasar con La Habana, pero no pudo silenciar a esa caravana que aturdió toda la semana, ni a los villeros, ni a los habaneros, ni a la potencia atragantada, ni a la experiencia en Casa Tomada, ni al pellejo más humano de las conciencias internacionales, ni al Consejo Latinoamericano de Ciencias Sociales, ni a las masas periféricas, ni a la Casa de las Américas, ni al Che Guevara de la utopía, ni a una tal Haydée Santamaría, ni al maestro del ideario martiano, ni a nuestro plenario latinoamericano, ni a esa pregunta plurinacional, que se responde desde abajo del tornado: ¿Qué carajo hicieron con Santiago Maldonado?", "story": "La Garganta Poderosa added 10 new photos.", "id": "213440425391495_1533437103391814"}, {"created_time": "2017-09-22T13:49:34+0000", "message": "\"FENÓMENOS NATURALES\"\n\n* Por Fernando Signorini,\nex profe de la Selección Argentina,\nsobreviviente del terremoto en México.\n\nA casi 60 horas del brutal terremoto que sembró de pánico buena parte de Morelos, Puebla y Ciudad de México, todavía intento digerir algunas imágenes, atragantado por esa indescriptible carga de pánico y desolación que representó, en apenas un minuto, el momento más angustiante de toda mi vida. \n\nComenzó este fatídico 19 de septiembre, a las 13.16. Y todavía no terminó. Al día siguiente, después del entrenamiento matutino, decidimos trasladar a todo el equipo del Atlético Zacatepec hasta la ciudad de Jojutla, epicentro de la tragedia, para comprobar ese paisaje desolador, decenas de inmensos edificios arrodillados, entre miles de personas deambulando que, sin hablar, nos preguntaban con sus miradas por qué, ¿por qué a nosotros? Ahora, eso mismo me pregunto yo: por qué, ¡por qué a ellos!\n\nCada vez que ocurren catástrofes de tamaña envergadura, presentadas como irracionales caprichos de la naturaleza, quienes pagan con sus vidas o sus pocos bienes materiales son los mismos sectores desprotegidos de la sociedad. Pues no sucede lo mismo por allá, en los countries más opulentos, donde duermen los patrones de las víctimas \"casuales\". Ni sus familias, ni sus amigos de idéntica condición social, padecen tan cruelmente las tremendas consecuencias de la naturaleza. Y la mezquindad. Algunos no lo ven, puede ser, porque lo miran desde muy arriba, pero sinceramente haber advertido la más absoluta desorganización en ese lugar, en ese momento, sin la más mínima presencia del Estado para organizar o planificar la reacción solidaria de la gente, me hizo pensar que no tiene sentido un mundo así, una sociedad así. \n\nBien cabría suponer, desde el sentido común, que un gobierno debiera haber desarrollado, en zonas de tan alto riesgo, las estructuras necesarias como para poder ofrecerles un refugio, un techo o al menos un abrigo a los ciudadanos, ante semejantes \"inclemencias del tiempo\", sí, de nuestro tiempo. ¿Mucha ayuda? Por supuesto que hubo mucha ayuda, pero toda de la gente, del pueblo, de los iguales, de las otras personas que sobreviven en la misma precariedad. Cuesta mucho, muchísimo, poder establecer el porqué de ciertas políticas inhumanas, capaces de implosionar ciudades completas encima de quienes menos tienen, ¿verdad? Ahí quedó un albañil, dos, cientos, sepultados bajo lágrimas de hormigón caídas de sus propias casas, tras haber construido los más grandes edificios, las más grandes mansiones y las más grandes oficinas, incluso aquellas donde plantean los mecanismos para la conservación eterna de los privilegios más injustos, ésos que también exhiben como fenómenos naturales.\n\nFue realmente... Conmovedor, tan conmovedor que decidimos convocar a los jugadores ahí mismo, con el pleno consenso del plantel, reafirmando que no había una práctica mejor para ese día, que salir a movernos por los barrios afectados. Para mí, resultó el mejor entrenamiento de toda mi carrera como preparador de jugadores, en 43 años. Porque entrenar, siempre, significa educar. Y no, de nada hubiera servido priorizar los músculos o los compromisos frente a un campeonato, ignorando el sufrimiento que atraviesa a cientos de familias con la misma extracción social que nuestro fútbol, otra construcción cultural de las clases populares. \n\nFue realmente... Emocionante, tan emocionante que me costó sostener la mirada, para observar cómo nuestros muchachos removían escombros, agarraban picos y levantaban palas, entre sentidos abrazos a personas desconocidas, que ya dejaban de serlo. ¿Qué agregar? Ufff, que no se puede naturalizar la irresponsabilidad del Estado, ni relegar los derechos humanos a la voluntad de la gente. Pues ni siquiera en la noche del 19, cuando todavía estaban atrapados cientos de cuerpos con vida, pudimos contar con un mísero reflector o un grupo electrógeno que permitiera facilitar la tarea de los estudiantes autoconvocados, para dar una mano sincera, arriesgando sus vidas, a los pies de las torres colapsadas que se terminaron derrumbando después. Había que verlos ahí, así, alumbrando la destrucción con las linternas de sus teléfonos celulares, hasta que se agotaban las baterías. ¡Qué impotencia! Qué patético. \n\nDe una vez por todas, los mortales debemos unirnos para ponerle un punto final a estos modelos políticos sanguinarios, porque aun considerando a la igualdad como una absurda utopía, no podemos seguir negociando el piso que debiera tener la dignidad del último ser humano. Ocurre en México, claro, pero también ocurre en África, en Argentina y en toda América Latina, cuando las \"tragedias\" de la desigualdad arrasan con los barrios sin luz, sin gas, sin ambulancias, adjudicándole la precariedad a esa curiosa irracionalidad que busca encubrir a los responsables de tanta muerte, de tanto derrumbe sin explicar, de tantas balas \"perdidas\" en el mismo lugar.\n\n¿Enojado? No, estoy triste, profundamente angustiado, porque las riquezas del planeta son incontables, pero todas terminan en las mismas manos. Y tal vez por eso, esta mañana amanecí en Cuernavaca pensando en ustedes, villeras y villeros, con muchísimas ganas de abrazarlos, después de haber contemplado otra tormenta que duró toda la noche, repensando este sistema civilizatorio y preguntándome de qué carajo servirá el fútbol, si no intenta mejorarnos. De qué mierda servirá la vida, si no somos capaces de ponernos al servicio de los demás. A ustedes, mis amigos de tantas asambleas populares, quería decirles que no puedo quitar de mis pensamientos esos brutales esfuerzos que hacen cada día, para salir, trabajar y volver a sus casas, sobreviviendo a los cotidianos terremotos que padecen. Gargantos, gargantas, hoy más que nunca, son parte de mí, porque estuvieron adentro mío a cada segundo de todo ese minuto interminable. \n\nLos quiero y los abrazo con el corazón, porque mi corazón también tiene brazos. \nNo tan poderosos como los brazos de sus barrios, pero brazos al fin.\nEs lo que tengo. \nY lo que tengo, se los doy.", "id": "213440425391495_1532886710113520"}, {"created_time": "2017-09-21T13:09:27+0000", "message": "\"DE PIE\"\n\nCuba.\nLa Poderosa.\nCasa de las Américas.\nPlenario latinoamericano.\nNuestra silla, nuestro micrófono.\nY un fuego que prevalece al tornado.\n¿Dónde mierda está Santiago Maldonado?", "id": "213440425391495_1532030050199186"}, {"created_time": "2017-09-20T13:31:57+0000", "message": "\"EL GRITO QUE RETUMBA EN LA HABANA\" \n\n* Por Ana Niria Albo Díaz, \ncoordinadora en Casa de las Américas. \n\nCasa Tomada es un evento que tiene una lógica muy consecuente con el propio espíritu de la Casa de las Américas. La institución surgió en 1959, en un momento muy crítico para Cuba, porque casi la totalidad de los países de América Latina y del Caribe le daba la espalda al nuestro, políticamente. Fidel y Haydée Santamaría, en otra de sus genialidades, decidieron crear una especie de embajada cultural, con el objetivo de que ese proyecto revolucionario de justicia social se convirtiera en un percutor para los encuentros de intelectuales y artistas del continente. \n\nEn el 2009, cuando la Casa de las Américas celebró sus primeros 50 años, los jóvenes propusimos cerrar los festejos con la creación de Casa Tomada, para reanudar los encuentros de pensadores que habían comenzado en 1983. Le pusimos ese nombre por el cuento de Cortázar, porque a nosotros nos gusta decir que la Casa está llena de espíritus, como el de Julio, o el de Rodolfo Walsh, que evidentemente también siguen viviendo aquí. Pues, para toda la Isla es importante que lleguen voces de diversas naciones, como una manera de reafirmar que es mentira la supuesta apatía política que existe en la región. Y también de reflejar que, pese al regreso de la derecha desde las altas esferas continentales, lo que se siente en las calles es totalmente diferente y nadie quiere regresar a las dictaduras de los 60 y 70.\n\nAyer, con La Garganta Poderosa gritando en el panel de apertura, se activó el “IV Encuentro de Pensamiento y Creación Joven en las Américas”, dedicado a la juventud y a la toma del espacio público, en el que exponen frente al Malecón de La Habana experiencias de 18 países de la región. Ya sea desde una editorial villera o cartonera, mediante la academia, o a través de un proyecto teatral, que tienen como fin volverse justicia social, nuestro propósito es que se junten todos esos movimientos que sostienen ideas similares o diversas, pero luchan por bienes comunes. \n\nQue vecinos de ochos países de Latinoamérica, desde sus asambleas poderosas, sean parte de Casa Tomada, es totalmente consecuente con quien fundó esta institución. Porque Haydée llegó al 6to grado de alfabetización, pero era capaz de entablar una conversación con Cortázar de tú a tú… Una frase la describe muy bien: “La intuición es la ciencia que no fue a la escuela”, y yo creo que ella era eso, una mujer con una sabiduría popular muy metida en los poros, que supo darse cuenta que los verdaderos trabajadores de la Casa eran personas como ustedes, propulsoras de ideas permanentemente. \n\nPor eso, recibir a las voces de las villas para escucharlas contar su empoderamiento barrial, ese que les permitió emanciparse de una manera diferente a la que viene desde arriba, para nosotros es muy importante. Todos, acá y allá, debemos aprender de esos saberes populares que traen consigo, al haberlos sembrado desde la comunidad hasta el interior de cada individuo. Esa construcción la tienen muy clara, y ahí me parece que radica la trascendencia de una Garganta que grita cada vez más fuerte por toda la Patria Grande. \n\nCuba actualmente se encuentra en un momento difícil, de transición generacional a nivel político. Y una de las soluciones para mantener el proyecto socialista cubano está en empoderar a la comunidad, algo que desde el punto de vista legislativo de la Constituyente se está haciendo de a poco. La gente se adaptó muchísimo al paternalismo político, a la noción del transformar desde arriba con la gran figura de Fidel. Y ustedes, mediante su experiencia colectiva, indican que la transformación no sólo puede venir desde abajo, sino que debe gestarse ahí, como lo han iniciado en Cuba en el barrio San Miguel del Padrón, un sitio tradicionalmente marginal y marginalizado en La Habana, que prácticamente no es entendido como parte de la capital. No tengan dudas, La Poderosa tiene mucho que entregar, a la hora de pensar cómo enseñarle al mundo que los “otros” existimos. Y que los otros también podemos empoderarnos.", "id": "213440425391495_1530938173641707"}, {"created_time": "2017-09-19T20:10:12+0000", "message": "¡SÍ, SEÑORA!\n\nUn grito de la garganta y el corazón, entre tanta desinformación machista: ganamos el Premio Lola Mora, a la comunicación no sexista.\nDe muchas brasas y muchos brazos,\nmil gracias y mil abrazos.", "id": "213440425391495_1530613170340874"}], "paging": {"cursors": {"before": "Q2c4U1pXNTBYM0YxWlhKNVgzTjBiM0o1WDJsa0R5SXlNVE0wTkRBME1qVXpPVEUwT1RVNk9UWTVNVFF4TnpFM01qUTNNVFUxTnpJekR3eGhjR2xmYzNSdmNubGZAhV1FQSURJeE16UTBNRFF5TlRNNU1UUTVOVjh4TlRRM01UazNNamcxTXpRNU1USTVEd1IwYVcxbEJsbmFhdlVC", "after": "Q2c4U1pXNTBYM0YxWlhKNVgzTjBiM0o1WDJsa0R5TXlNVE0wTkRBME1qVXpPVEUwT1RVNk56QTFPVEUyTmpZAeE5qYzBOekkwTWpreE9BOE1ZAWEJwWDNOMGIzSjVYMmxrRHlBeU1UTTBOREEwTWpVek9URTBPVFZAmTVRVek1EWXhNekUzTURNME1EZAzNOQThFZAEdsdFpRWlp3WG1rQVE9PQZDZD"}, "next": "https://graph.facebook.com/v2.10/213440425391495/posts?access_token=EAACEdEose0cBALOJh3k9VRUbtgs3XECvfb7RTLUpqKZAI3L7KQ2VumGAfyQZBZCtgqAlPuRIxAMzbpcWZCilYgzC31EpBOlcWyAJLp7eZBZCe2ZCSL4oV4HXX88WaZBbvG6EW0vmWZCOWy1kO52OADx2yOO9ZBFB6QZB0zwsgQOd2OBwLzcgabyc5ZCaXZCNBqBvZCZAvwZD&pretty=1&limit=25&after=Q2c4U1pXNTBYM0YxWlhKNVgzTjBiM0o1WDJsa0R5TXlNVE0wTkRBME1qVXpPVEUwT1RVNk56QTFPVEUyTmpZAeE5qYzBOekkwTWpreE9BOE1ZAWEJwWDNOMGIzSjVYMmxrRHlBeU1UTTBOREEwTWpVek9URTBPVFZAmTVRVek1EWXhNekUzTURNME1EZAzNOQThFZAEdsdFpRWlp3WG1rQVE9PQZDZD"}}, "id": "213440425391495", "Source": "LaGargantaPoderosa1"}