{"posts": {"data": [{"created_time": "2017-10-10T16:45:19+0000", "message": "Estaba tapado con cal en el patio de su casa en Pipinas.", "id": "71339054219_10155390289009220"}, {"created_time": "2017-10-10T16:30:48+0000", "message": "Le dio licencia a su personal porque la planta está aislada por los camioneros.", "id": "71339054219_10155390200364220"}, {"created_time": "2017-10-10T16:15:44+0000", "message": "Día clave en Cataluña: ansiedad y temor a horas de la sesión sobre la independencia.", "id": "71339054219_10155390157974220"}, {"created_time": "2017-10-10T16:00:57+0000", "message": "El Ministerio de Educación de la Nación dispuso hoy la creación del Registro Público de Graduados Universitarios; ¿en qué consiste y para qué se usará?", "id": "71339054219_10155390127954220"}, {"created_time": "2017-10-10T15:44:51+0000", "message": "La expresidenta convocó hoy a los periodistas al Instituto Patriapara responderle a Bonadio, que la investiga por el supuesto encubrimiento del atentado a la AMIA.", "id": "71339054219_10155390089874220"}, {"created_time": "2017-10-10T15:30:58+0000", "message": "El sentimiento de una identidad clara y catalana no es nuevo, tiene al menos mil años.", "id": "71339054219_10155390056259220"}, {"created_time": "2017-10-10T15:15:24+0000", "message": "El Gobierno está por asestar otro golpe al empresario kirchnerista. Ahora, por el manejo de una autopista.", "id": "71339054219_10155390014109220"}, {"created_time": "2017-10-10T15:00:38+0000", "message": "Un grupo de jóvenes rompió las cañerías de la escuela donde asisten y luego se autoincriminaron.", "id": "71339054219_10155389977169220"}, {"created_time": "2017-10-10T14:45:49+0000", "message": "El equipo nacional puede llegar a la Copa del Mundo incluso con una derrota; un triunfo le asegurará jugar, al menos, el repechaje", "id": "71339054219_10155389951299220"}, {"created_time": "2017-10-10T14:31:03+0000", "message": "Ivana Trump abrió la boca y generó una polémica en los EE.UU.", "id": "71339054219_10155389916544220"}, {"created_time": "2017-10-10T14:15:52+0000", "message": "Confirmado: los irlandeses esperarán al equipo de Lionel Messi que hoy se juega su participación en el Mundial Rusia 2018.", "id": "71339054219_10155389883599220"}, {"created_time": "2017-10-10T14:00:33+0000", "message": "Grandes fotografías que sirven de ventana a lo que no se ve a simple vista.", "id": "71339054219_10155389856524220"}, {"created_time": "2017-10-10T13:45:13+0000", "message": "\"Piden limosna pero, en realidad, tienen tarifas y presionan a los automovilistas; si no les dan una propina tarifada, después pueden encontrar su auto rayado\"", "id": "71339054219_10155389830369220"}, {"created_time": "2017-10-10T13:30:18+0000", "message": "La agencia gubernamental informó el operativo llevado a cabo en Córdoba; el valor de lo incautado asciende a $800.000", "id": "71339054219_10155389803499220"}, {"created_time": "2017-10-10T13:16:03+0000", "message": "\"A la hora de motivar y comprometer a otros en una iniciativa de cambio, no podemos dejar la comunicación librada al impulso y al azar\".", "id": "71339054219_10155389774484220"}, {"created_time": "2017-10-10T13:00:18+0000", "message": "Se llevó todos los elogios en el Bailando 2017", "id": "71339054219_10155389730359220"}, {"created_time": "2017-10-10T12:46:14+0000", "message": "Evitemos que nuestra vida quede sometida a los horarios en los que juega la selección.", "id": "71339054219_10155389683554220"}, {"created_time": "2017-10-10T12:31:10+0000", "message": "Suena a una quimera. Pero nadie en los despachos oficialistas lo descarta. ¿Es factible que el PJ pierda su dominio absoluto en el Senado a partir del 10 de diciembre y que Cambiemos se convierta en la primera minoría?", "id": "71339054219_10155389637814220"}, {"created_time": "2017-10-10T12:15:23+0000", "message": "¡Vamos Argentina!", "id": "71339054219_10155389593364220"}, {"created_time": "2017-10-10T12:00:14+0000", "message": "La expresidenta fue citada por el juez Bonadio para el 26 de octubre, 4 días después de las elecciones; podría ser procesada por los delitos de ENCUBRIMIENTO O TRAICIÓN A LA PATRIA.", "id": "71339054219_10155389552519220"}, {"created_time": "2017-10-10T11:45:26+0000", "message": "De acuerdo con el índice English First English Proficiency (EF EPI), Argentina alcanza 58,40 puntos, casi a la par de un país como Alemania, cuyo índice de dominio del inglés es de 61,58.", "id": "71339054219_10155389516309220"}, {"created_time": "2017-10-10T11:30:24+0000", "message": "El candidato a senador afirmó que 7 de cada 10 bonaerenses no tenían cloacas; según Chequeado, esta es la realidad.", "id": "71339054219_10155389492034220"}, {"created_time": "2017-10-10T11:15:46+0000", "message": "Sampaoli habló sobre los problemas del equipo para lograr dar el paso final para clasificar a Rusia 2018.", "id": "71339054219_10155389467139220"}, {"created_time": "2017-10-10T11:00:45+0000", "message": "\"Hay una máxima en Tribunales: 'Si le vas a tirar a un elefante, no le tirás con una .22'; es decir, si se animan a llamar a declarar a un expresidente, no es para dictarle la falta de mérito.\"", "id": "71339054219_10155389442264220"}, {"created_time": "2017-10-10T10:45:33+0000", "message": "El de Cristóbal López es una especie de caso absurdo de empobrecimiento ilícito, lo contrario de lo que uno está escuchando habitualmente de la clase política.", "id": "71339054219_10155389418919220"}, {"created_time": "2017-10-10T10:30:42+0000", "message": "Ricardo Lorenzetti habló sobre el funcionamiento de la Justicia, dijo que faltan magistrados y apuntó contra los procedimientos del Poder Judicial.", "id": "71339054219_10155389397024220"}, {"created_time": "2017-10-10T10:01:05+0000", "message": "Elisa Carrió busca que la causa por el presunto encubrimiento de Irán pueda derivar en un desafuero", "id": "71339054219_10155389361014220"}, {"created_time": "2017-10-10T09:45:53+0000", "message": "EFECTIVIDADES CONDUCENTES\n\nEl seleccionado argentino venía muy mal encaminado en las eliminatorias para el Mundial de Rusia y sobrevino una serie de transformaciones estructurales en la AFA, todas necesarias. Cambió el presidente: Claudio Tapia reemplazó a Armando Pérez, que había resultado un tiro por la culata. Tapia echó al director técnico de la selección, el \"Patón\" Bauza, cuando hacía agua por todos lados. Puso a Jorge Sampaoli, que también inauguró un tiempo de cambios profundos: desplazó a varios jugadores del ancien régime -el caso más paradigmático es el de \"Pipita\" Higuaín- y convocó a una nueva camada, del país y del exterior. Modificó también la línea de juego, el \"dibujo táctico\" y la forma de relacionarse con los jugadores; especialmente con Messi, al que convirtió en eje de su estrategia. Repasando: se fue Pérez, se fue Bauza, se fueron muchos jugadores, se revalorizó a Messi. Y por si hiciera falta otro golpe de timón, se pasó del Monumental a la Bombonera. \n\nPero, claro, cambió todo menos una cosa: el equipo sigue sin hacer goles. La nueva era choca contra esa realidad cruel de que el cambio más importante no ha llegado. Yrigoyen hubiese hablado de las efectividades conducentes. Muchachos, no es tan difícil: sólo hay que meterla.\n\nPor Carlos M. Reymundo Roberts.", "id": "71339054219_10155389342129220"}, {"created_time": "2017-10-10T09:30:56+0000", "message": "La delegación argentina llevó a varios \"amuletos de la suerte\" para ganar el partido del martes.", "id": "71339054219_10155389318864220"}, {"created_time": "2017-10-10T09:15:56+0000", "message": "Todos coinciden en que la carne argentina es la de mejor calidad 👌", "id": "71339054219_10155389303014220"}, {"created_time": "2017-10-10T09:00:17+0000", "message": "Juan Suris, recién salido de prisión, dio detalles del supuesto funcionamiento de una red que emitía facturas truchas de sus empresas.", "id": "71339054219_10155389287559220"}, {"created_time": "2017-10-10T08:46:07+0000", "message": "Los personajes apuntados por el fallecido fiscal desfilarán por los tribunales de Comodoro Py hasta fin de mes.", "id": "71339054219_10155389274224220"}, {"created_time": "2017-10-10T08:31:07+0000", "message": "Luego de un acuerdo firmado entre los dos gobiernos se embarcarán 30.000 toneladas en diciembre próximo; una gran noticia para la economía del país 👏", "id": "71339054219_10155389261499220"}, {"created_time": "2017-10-10T08:02:26+0000", "message": "La Argentina jugará contra Ecuador, contra la altura, contra la desconfianza del entorno y sus propios miedos", "id": "71339054219_10155389237389220"}, {"created_time": "2017-10-10T06:33:41+0000", "message": "Del libro a la muestra, la fotógrafa retoma su viaje al desierto de hielo que le hizo ver un paisaje tan cambiante como la vida misma", "id": "71339054219_10155389153664220"}, {"created_time": "2017-10-10T05:00:21+0000", "message": "Junto a la familia del actor, que falleció en junio del 2016, inauguraron una estatua para homenajearlo 😢", "id": "71339054219_10155389049309220"}, {"created_time": "2017-10-10T04:45:43+0000", "message": "Meryl Streep, que colaboró en varias películas con el polémico productor acusado de abuso sexual, habló sobre su experiencia y les dio un mensaje de aliento a sus colegas.", "id": "71339054219_10155389017869220"}, {"created_time": "2017-10-10T04:31:00+0000", "message": "El estadounidense de 72 años es pionero por analizar la economía a través de la psicología.", "id": "71339054219_10155388984699220"}, {"created_time": "2017-10-10T04:16:05+0000", "message": "Así dijo la viuda ante el requerimiento del juez constituido en la Jefatura de General Alvear, al sur de Mendoza, aquel aciago día de septiembre de 1941.", "id": "71339054219_10155388953164220"}, {"created_time": "2017-10-10T04:00:22+0000", "message": "Fue pintado sobre el famoso puente Huaytiquina en Salta, en el marco del encuentro organizado por Scholas Ocurrentes con adolescentes de todo el país👇", "id": "71339054219_10155388915494220"}, {"created_time": "2017-10-10T03:45:36+0000", "message": "De ser electa senadora, la expresidenta podrá ser indagada pero la ley prohíbe su detención.", "id": "71339054219_10155388890324220"}, {"created_time": "2017-10-10T03:30:50+0000", "message": "A dos semanas de las legislativas, la campaña carbura a toda marcha.", "id": "71339054219_10155388869524220"}, {"created_time": "2017-10-10T03:16:03+0000", "message": "💪 ¿Qué actividades eligen para mantenerse saludables? 💪", "id": "71339054219_10155388845619220"}, {"created_time": "2017-10-10T03:00:01+0000", "message": "La dramática historia de una pareja de venezolanos que migró a Colombia y dejó atrás a su hijo.\n🎥 BBC Mundo", "id": "71339054219_10155382241104220"}, {"created_time": "2017-10-10T02:46:05+0000", "message": "Se detectaron fluidos cloacales que acarrean un notorio riesgo ambiental y recomiendan no hacer deportes acuáticos.", "id": "71339054219_10155388769504220"}, {"created_time": "2017-10-10T02:30:23+0000", "message": "En el documental de HBO que se estrena esta noche, Tom Hanks, Leonardo DiCaprio, Martin Scorsese y George Lucas, entre muchos otros, hablan del universo creativo del exitoso director.", "id": "71339054219_10155388740724220"}, {"created_time": "2017-10-10T02:15:01+0000", "message": "\"NO ES UN PROBLEMA ADOPTAR A UN NIÑO MÁS GRANDE\"\nEllos querían ser padres y el amor que sintieron por tres hermanitos fue inmenso 😍😍😍", "id": "71339054219_10155388539869220"}, {"created_time": "2017-10-10T02:00:44+0000", "message": "En el flamante barrio Parque Donado Holmberg, construido sobre los terrenos de lo que alguna vez se pensó como la Autopista 3, la oferta de bares y restaurantes empieza a crecer.", "id": "71339054219_10155388690014220"}, {"created_time": "2017-10-10T02:00:00+0000", "message": "DESARME MASIVO EN AUSTRALIA\nAustralianos entregaron 51.000 armas de fuego ilegales durante amnistía. \n🎥 Reuters", "id": "71339054219_10155382275089220"}, {"created_time": "2017-10-10T01:55:49+0000", "message": "ENCUENTRO DE IDEAS 📺\nA las 23:30 empieza el nuevo programa de Jorge Fernández Díaz por La Nación Más, con Marcelo Birmajer como invitado; ¡NO TE LO PIERDAS!", "id": "71339054219_10155388681394220"}, {"created_time": "2017-10-10T01:45:59+0000", "message": "Al mejor estilo docente de economía, el candidato detalló cómo resolvería el atraso en los precios del gas y la luz; ¿cuáles serían los primeros proyectos que presentaría en el Congreso?", "id": "71339054219_10155388664229220"}, {"created_time": "2017-10-10T01:30:01+0000", "message": "5 FORMAS DE COMPRAR UN 0 KM 🚗\nSi estás pensando en cambiar el auto por uno nuevo, animate y mirá estos consejos 👌👌", "id": "71339054219_10155387935769220"}, {"created_time": "2017-10-10T01:15:18+0000", "message": "💪💪💪", "id": "71339054219_10155388588209220"}, {"created_time": "2017-10-10T01:01:08+0000", "message": "\"EN EL KIRCHNERISMO, CRISTÓBAL LÓPEZ SE CONTROLABA A SÍ MISMO\"\nCarlos Pagni habló de los tres empresarios privilegiados en la época Kirchner.", "story": "LA NACION was live.", "id": "71339054219_10155388511834220"}, {"created_time": "2017-10-10T01:00:46+0000", "message": "Un médico chileno murió luego de que la avioneta en la que viajaba cayera al Rio de La Plata mientras viajaba al reencuentro anual de sobrevivientes de otro accidente aéreo.", "id": "71339054219_10155388554684220"}, {"created_time": "2017-10-10T00:45:32+0000", "message": "La incómoda tregua entre la Casa Rosada y Hugo Moyano comienza a tambalear.", "id": "71339054219_10155388514374220"}, {"created_time": "2017-10-10T00:30:45+0000", "message": "Los encontró en la casa donde vivía el joven que desapareció el 1 de agosto.", "id": "71339054219_10155388481554220"}, {"created_time": "2017-10-10T00:15:55+0000", "message": "El presidente de la FIFA dice que el ex capitán hizo \"muchísimo por el fútbol\" y dejó entrever que casi no tiene registro del animador televisivo y dirigente de San Lorenzo.", "id": "71339054219_10155388446109220"}, {"created_time": "2017-10-10T00:00:30+0000", "message": "Noticias varias (buenas y malas) fueron poblando en estos últimos días distintos medios de comunicación y por las redes sociales me fui enterando de otras situaciones que vale la pena que salgan a la luz.", "id": "71339054219_10155388417164220"}, {"created_time": "2017-10-09T23:45:57+0000", "message": "Nora Cárpena contó cómo es el presente de su esposo, quien se encuentra postrado y asistido mecánicamente desde hace años.", "id": "71339054219_10155388378449220"}, {"created_time": "2017-10-09T23:30:12+0000", "message": "La primera esposa del presidente estadounidense volvió a generar polémica.", "id": "71339054219_10155388345384220"}, {"created_time": "2017-10-09T23:15:27+0000", "message": "20 vehículos terminaron con sus parabrisas, capots y techos totalmente destruidos.", "id": "71339054219_10155388311864220"}, {"created_time": "2017-10-09T23:00:39+0000", "message": "Bono vino al país para tocar con U2 y aprovechó para visitar a Macri en la Rosada; así fue el encuentro.", "id": "71339054219_10155388283479220"}, {"created_time": "2017-10-09T22:45:55+0000", "message": "El postulante de la oposición cuestionó a Peña y Frigerio por sumarse a los festejos del oficialismo \"sin que se conocieran los resultados\".", "id": "71339054219_10155388255654220"}, {"created_time": "2017-10-09T22:45:00+0000", "message": "LA PERRA 🐶 CON LA LENGUA MÁS GRANDE DE MUNDO 😱\n🎥 Reuters", "id": "71339054219_10155382258169220"}, {"created_time": "2017-10-09T22:30:34+0000", "message": "Falta sólo un día para el momento más decisivo de las eliminatorias. ¡VAMOS, ARGENTINA! 💪💪💪", "id": "71339054219_10155388228969220"}, {"created_time": "2017-10-09T22:15:31+0000", "message": "Deberán realizar tareas de utilidad pública y pagar una multa por hacer actividades lucrativas no autorizadas en el espacio público.", "id": "71339054219_10155388202259220"}, {"created_time": "2017-10-09T22:00:52+0000", "message": "Fue un promotor de la libertad y entusiasta impulsor de los ideales republicanos y los principios de la Constitución.", "id": "71339054219_10155388169214220"}, {"created_time": "2017-10-09T21:46:02+0000", "message": "Debe presentarse ante la Justicia 4 días después de las elecciones donde se espera que resulte electa senadora; está imputada por supuesto encubrimiento de Irán por el atentado a la AMIA.", "id": "71339054219_10155388138424220"}, {"created_time": "2017-10-09T21:30:36+0000", "message": "La suma está destinada \"a aquellas personas que brinden datos útiles que sirvan para lograr la aprehensión o dar con el paradero\" de Cash, Herrera, Gonzalo y Sosa.", "id": "71339054219_10155388110344220"}, {"created_time": "2017-10-09T21:15:01+0000", "message": "VIVIR AL LADO DEL RIACHUELO\nRetroceso: cada vez más familias viven en riesgo ambiental. \n🎥 La Nación Más", "id": "71339054219_10155382265829220"}, {"created_time": "2017-10-09T21:01:05+0000", "message": "Conocé cómo te irá esta semana según tu signo ❤", "id": "71339054219_10155388056209220"}, {"created_time": "2017-10-09T20:45:20+0000", "message": "\"Si no se piden bebes, hay muchos chicos que necesitan una familia. No es un problema adoptar a un chico más grande. Ellos tienen su historia, pero si ellos pueden reconciliarse con su historia, ¿cómo no vamos a poder nosotros?\".", "id": "71339054219_10155388006919220"}, {"created_time": "2017-10-09T20:30:14+0000", "message": "10 preguntas para probar tu conocimiento a 50 años del asesinato del revolucionario argentino en Bolivia.", "id": "71339054219_10155387960334220"}, {"created_time": "2017-10-09T20:15:28+0000", "message": "El periodista y la relacionista pública Lala Bruzoni dieron el sí quiero y lo celebraron a lo grande 😍", "id": "71339054219_10155387914019220"}, {"created_time": "2017-10-09T20:00:42+0000", "message": "El caso de Cataluña no es el único que preocupa al mundo.", "id": "71339054219_10155387871234220"}, {"created_time": "2017-10-09T19:46:07+0000", "message": "En un encuentro con mujeres, la gobernadora bonaerense apuntó contra Cristina Kirchner.", "id": "71339054219_10155387841929220"}, {"created_time": "2017-10-09T19:30:47+0000", "message": "Unidad Ciudadana organizó para la militancia un \"memetón ciudadano\" con consignas para criticar al Gobierno; ¿cuáles son las imágenes que eligió la expresidenta?", "id": "71339054219_10155387808459220"}, {"created_time": "2017-10-09T19:16:05+0000", "message": "Este estudio científico le da el broche de oro al dicho popular: \"Desayuna como un rey, come como un príncipe y cena como un mendigo\".", "id": "71339054219_10155387780539220"}, {"created_time": "2017-10-09T19:00:12+0000", "message": "La última vez que el conjunto africano disputó una Copa del Mundo había sido en Italia 90; un repaso por la trayectoria del entrenador que dirigió 14 equipos, obtuvo 10 subcampeonatos y competirá como DT en su primer torneo ecuménico", "id": "71339054219_10155387751639220"}, {"created_time": "2017-10-09T18:45:01+0000", "message": "Una gran noticia para la industria nacional 🇦🇷", "id": "71339054219_10155382324809220"}, {"created_time": "2017-10-09T18:30:53+0000", "message": "Carmen Sivoli es una diputada venezolana opositora que está radicada en Buenos Aires y cuenta cómo es la represión en primera persona.", "id": "71339054219_10155387689944220"}, {"created_time": "2017-10-09T18:15:50+0000", "message": "Néstor Otero está detrás de una de las 4 ofertas para manejar la estación de ómnibus.", "id": "71339054219_10155387661419220"}, {"created_time": "2017-10-09T18:00:19+0000", "message": "\"Cuando salís a la calle es muy difícil conseguir trabajo, el tema de los antecedentes cierra muchas puertas; así que la única posibilidad real de reinserción que vimos fue la autogestión\".", "id": "71339054219_10155387631019220"}, {"created_time": "2017-10-09T17:46:01+0000", "message": "\"Claramente, la ciudadanía no confía; descree mucho de la política, pero, por suerte, está empezando a mirar también a un Poder Judicial que no le da respuestas\"", "id": "71339054219_10155387601879220"}, {"created_time": "2017-10-09T17:30:13+0000", "message": "El comentarista está reintegrado al mundo Cambiemos y participa de los asados con funcionarios en Olivos; el caso de la candidata oficialista que se resiste a declinar su candidatura por las denuncias lo situó como destinatario de elogios", "id": "71339054219_10155387568454220"}, {"created_time": "2017-10-09T17:15:17+0000", "message": "Se encaminan a convertirse en los diputados de menor edad; afirman que los jóvenes están poco representados en el Congreso.", "id": "71339054219_10155387542059220"}, {"created_time": "2017-10-09T17:00:30+0000", "message": "Armar y decorar una casa a nuestro gusto y con todo lo que nos encantaría tener es una tarea muy difícil y costosa para el común de los mortales, por lo que tenemos que sacar el mejor provecho de lo que tenemos y de lo que podemos alcanzar. Por suerte con buen gusto y criterio se pueden lograr cosas geniales sin gastar fortunas ni comprar todo nuevo.", "id": "71339054219_10155387508884220"}, {"created_time": "2017-10-09T16:45:31+0000", "message": "La policía bonaerense le secuestró al adolescente un pistola calibre .380 con un cargado completo, un pistolón y un cuchillo.", "id": "71339054219_10155387474494220"}, {"created_time": "2017-10-09T16:30:28+0000", "message": "Tenía 87 años: \"era un hombre elegante en su forma de actuar, de ser, de reír contigo, de soñar contigo\". QEPD", "id": "71339054219_10155387434654220"}, {"created_time": "2017-10-09T16:15:29+0000", "message": "Mientras la selección argentina aún lucha por un lugar en la Copa del Mundo, sacan a la luz la indumentaria que utilizaría en caso de clasificarse.", "id": "71339054219_10155387395249220"}, {"created_time": "2017-10-09T16:00:28+0000", "message": "El sistema de préstamos que se ajustan por inflación despabiló al mercado inmobiliario.", "id": "71339054219_10155387360819220"}, {"created_time": "2017-10-09T15:45:30+0000", "message": "Domingo Cavallo criticó duramente a Jaime Durán Barba y pronosticó que el Gobierno realizará un ajuste después de octubre.", "id": "71339054219_10155387331834220"}, {"created_time": "2017-10-09T15:30:37+0000", "message": "Si ya fuiste a las cataratas y el glaciar, te invitamos a desafiar tus conocimientos del país y conocer estos rincones únicos en el mundo.", "id": "71339054219_10155387300754220"}, {"created_time": "2017-10-09T15:15:51+0000", "message": "Micaela tenía sólo 12 años; él la contactó por redes sociales, le mintió para que se encontraran y la mató.", "id": "71339054219_10155387273144220"}, {"created_time": "2017-10-09T15:01:05+0000", "message": "Los especialistas señalan que falta priorizar el derecho de los niños a tener una familia por sobre los deseos de los que quieren ser padres; mientras el 82% se anota para bebes, en los hogares abundan grupos de hermanos y adolescentes.", "id": "71339054219_10155387244439220"}, {"created_time": "2017-10-09T14:45:21+0000", "message": "El radical Gustavo Valdés sucederá al gobernador Ricardo Colombi; el opositor Espínola reconoció la derrota.", "id": "71339054219_10155387211799220"}, {"created_time": "2017-10-09T14:30:13+0000", "message": "El técnico electrónico Matías Delfín construyó el producto para ayudar a su mujer Julieta Soroka, quien daba clases de maquillaje para ganar un dinero extra; sin embargo, él vio que tenía potencial y hoy están cerca de vender 400 al mes.", "id": "71339054219_10155387169519220"}, {"created_time": "2017-10-09T14:15:49+0000", "message": "Tras el récord conseguido en las PASO, el Centro Único Coordinador de Ablaciones e Implantes de Corrientes (Cucaicor) organizó una campaña que obtuvo miles de voluntarios", "id": "71339054219_10155387141119220"}, {"created_time": "2017-10-09T14:01:02+0000", "message": "Sofía Gala Castiglione se sentó en el living de Susana Giménez y habló de la polémica frase sobre la prostitución y las mozas.", "id": "71339054219_10155387112334220"}], "paging": {"cursors": {"before": "Q2c4U1pXNTBYM0YxWlhKNVgzTjBiM0o1WDJsa0R4ODNNVE16T1RBMU5ESXhPVG8wTWpZANU9UQXdOVFk0TURjek5UVTRPRGt5RHd4aGNHbGZAjM1J2Y25sZAmFXUVBIVGN4TXpNNU1EVTBNakU1WHpFd01UVTFNemt3TWpnNU1EQTVNakl3RHdSMGFXMWxCbG5jK1I4QgZDZD", "after": "Q2c4U1pXNTBYM0YxWlhKNVgzTjBiM0o1WDJsa0R4ODNNVE16T1RBMU5ESXhPVG8yTURnNE9UQTFNVGM0T0RBME16ZAzBPRFl6RHd4aGNHbGZAjM1J2Y25sZAmFXUVBIVGN4TXpNNU1EVTBNakU1WHpFd01UVTFNemczTVRFeU16TTBNakl3RHdSMGFXMWxCbG5iZA1I0QgZDZD"}, "next": "https://graph.facebook.com/v2.10/71339054219/posts?access_token=EAACEdEose0cBAFm5UHvZBefBiRyYGbqRproeFH8sRf1zuORDhayMzYd4p1UhH7ioJbzK7rrjgfgj6wCWVVdo1aMtX9UMmnUgAtZA0f4Jd85UgOtb4ohZBYZClvzrX2IkHxMrwxjGZCOfDE3oFciUBmq4JQFxu7nJyq07JYXkY9wdADdBLNZAAGsuuYVKcONwQZD&pretty=1&limit=100&after=Q2c4U1pXNTBYM0YxWlhKNVgzTjBiM0o1WDJsa0R4ODNNVE16T1RBMU5ESXhPVG8yTURnNE9UQTFNVGM0T0RBME16ZAzBPRFl6RHd4aGNHbGZAjM1J2Y25sZAmFXUVBIVGN4TXpNNU1EVTBNakU1WHpFd01UVTFNemczTVRFeU16TTBNakl3RHdSMGFXMWxCbG5iZA1I0QgZDZD"}}, "id": "71339054219", "Source": "lanacion(2-2)"}