{"posts": {"data": [{"created_time": "2017-10-06T15:25:32+0000", "message": "A las 13 prendé la tele en Noticiero Trece y te informás de todo. Mirá", "id": "1535010270052051_2001390246747382"}, {"created_time": "2017-10-05T15:52:23+0000", "id": "1535010270052051_2001043343448739"}, {"created_time": "2017-10-04T21:00:00+0000", "message": "Si hay algo esencial en el amor es el equilibrio... ¡pero estos chicos se lo tomaron demasiado en serio! Dieron el sí en la altura sobre unas redes tendidas entre montañas. La increíble boda en equilibrio, con Santi Do Rego. Además, una yapa. Esta vez, la de un rumano loco, el loco del uniciclo...", "id": "1535010270052051_2000739190145821"}, {"created_time": "2017-10-04T20:00:00+0000", "message": "Damián tiene 28 años y los últimos 8 meses los pasó tras las rejas por un delito que no cometió. Le robaron la billetera y terminó incriminado en un asalto porque su documento lo tenía una banda de ladrones. Luis habló con él y se animó a volver a la cárcel en donde pasó su último tiempo...", "id": "1535010270052051_2000738336812573"}, {"created_time": "2017-10-04T19:24:00+0000", "message": "Cómo viven los venezolanos que llegan a Buenos Aires. \n\nSon muchos los jóvenes que se van de un país que atraviesa una crisis profunda, en medio de un contexto político, económico y social cada vez más convulsionado. \n\nCata Bonadeo estuvo con tres jóvenes que en Venezuela dejaron a sus afectos, en busca de un futuro mejor, en Buenos Aires.", "id": "1535010270052051_2000731856813221"}, {"created_time": "2017-10-04T15:57:46+0000", "id": "1535010270052051_2000673490152391"}, {"created_time": "2017-10-02T19:06:00+0000", "message": "Son los mejores amigos del hombre y también son los protagonistas de los videos más vistos en la web. La reacción de dos perritos cuando se reencuentran con su dueña, un pichicho que se vuelve estatua y otro al que le gustan los deportes extremos. Los pichichos de Santi Do Rego...", "id": "1535010270052051_1999999053553168"}, {"created_time": "2017-10-02T15:43:00+0000", "id": "1535010270052051_1999951860224554"}, {"created_time": "2017-09-29T20:00:01+0000", "message": "Un vecino de Floresta estacionó su auto y escuchó un llanto. Encontró a una chiquita envuelta en una campera en la puerta de una casa. Tocó timbre y otros dos vecinos la alzaron y llamaron a la policía. Otra mujer del barrio la acompañó al hospital. Fueron los ángeles de una beba abandonada, con Cata Bonadeo...", "id": "1535010270052051_1998869020332838"}, {"created_time": "2017-09-28T19:27:00+0000", "message": "Iban camino al hospital pero el bebé no quiso esperar. Se cruzaron con la policía y pararon a pedir ayuda. Los agentes la ayudaron a parir y así llegó Dylan, el nene que nació en el patrullero...", "id": "1535010270052051_1998493733703700"}, {"created_time": "2017-09-27T19:26:00+0000", "message": "Un elefante enojado, una perrita rescatista, un caballo muy cariñoso y un lobo marino que le hace frente a un pescador. Son los animalitos virales que no te podés perder, con Santi Do Rego.", "id": "1535010270052051_1998145643738509"}, {"created_time": "2017-09-26T19:25:00+0000", "message": "Cristina salió de trabajar a la noche y caminó por avenida Belgrano para tomar el Metrobús. Un hombre se le tiró encima, ella se defendió y el agresor escapó. Quiso denunciarlo y nadie la escuchó. Brutal ataque a metros de la 9 de julio.", "id": "1535010270052051_1997797020440038"}, {"created_time": "2017-09-25T19:12:00+0000", "message": "Final feliz para una búsqueda de 4 años.\n\nChicha es una perrita que fue robada de la puerta de su casa en Santa Fe. Su familia la rastreó por todos lados y nunca se dieron por vencidos... Cuando menos lo pensaban, una noticia emocionante tocó su puerta. \n\nNo se pierdan esta historia increíble.", "id": "1535010270052051_1997480550471685"}, {"created_time": "2017-09-22T19:45:01+0000", "message": "No es cierto que esté todo inventado. Y si no, mirá las ocurrencias que trae Santi Do Rego: Una moto que se impulsa con agua y un torpedo humano.", "id": "1535010270052051_1996278773925196"}, {"created_time": "2017-09-22T18:41:07+0000", "message": "El reino animal ofrece imágenes increíbles. Sino mirá el avistaje de una ballena albina y el encuentro cercano con un foca...", "id": "1535010270052051_1996279890591751"}, {"created_time": "2017-09-22T15:54:56+0000", "message": "Prendé la tele que es viernes y empieza Noticiero Trece", "id": "1535010270052051_1996228167263590"}, {"created_time": "2017-09-21T19:12:19+0000", "message": "Videos donde el novio se le declara a la novia hay muchos. Pero dexter nos trae uno que es distinto a todos. Un pedido de casamiento virtual que te va a sorprender y emocionar.", "id": "1535010270052051_1995904807295926"}, {"created_time": "2017-09-20T15:38:15+0000", "id": "1535010270052051_1995445287341878"}, {"created_time": "2017-09-20T12:45:06+0000", "message": "Benicio tiene casi dos años y problemas para caminar pero está rodeado de gente con mucho amor para dar. \n\nSus maestras, un profe de técnica y sus alumnos hicieron una verdadera cadena de solidaridad. Crearon una silla de ruedas adaptada para que Benicio se pudiera movilizar. \n\nCata Bonadeo estuvo con ellos en Miramar y así fue el momento...\nMamá de Benicio : https://www.facebook.com/ornella.alvarez.54", "id": "1535010270052051_1995379730681767"}, {"created_time": "2017-09-14T16:05:40+0000", "message": "Mirá por acá ya empezó #NotiTrece http://www.eltrecetv.com.ar/vivo", "id": "1535010270052051_1993236784229395"}, {"created_time": "2017-09-14T15:52:23+0000", "id": "1535010270052051_1993231887563218"}, {"created_time": "2017-09-13T20:00:00+0000", "message": "La selfie de la discordia. \n\nTodos vimos esta selfie del mono naruto que recorrió el mundo. Dio mucho que hablar pero no sólo por lo insólito... El dueño de la cámara y un grupo proteccionista de animales se pelearon por los derechos de autor y el conflicto llegó a la justicia. \n\n¿Quién ganó? Dexter te lo cuenta. De yapa, se vino con un arca con las mejores selfies de animales. ¿Te lo vas a perder?", "id": "1535010270052051_1992904374262636"}, {"created_time": "2017-09-13T18:26:12+0000", "message": "En marzo entraron en su casa de Floresta y la desvalijaron. Pero lo peor fue cuando se dio cuenta de que se habían llevado a su gato... Empezó a mover cielo y tierra para encontrarlo y descubrió que no está sola en esa misión. \n\nBuscando a Bigo, otra hermosa historia de Cata Bonadeo.", "id": "1535010270052051_1992900390929701"}, {"created_time": "2017-09-12T21:30:00+0000", "message": "Y en un compilado de animales vemos el rescate de un caballito en Bahía Blanca, la liberación de tres pichones de cóndores andinos en Río Negro y el maravilloso video captado desde un drone del paseo de una ballena con su cría...", "id": "1535010270052051_1992531380966602"}, {"created_time": "2017-09-12T19:30:00+0000", "message": "Empezó repartiendo comida caliente a la gente que estaba en la calle y ahora armó su merendero. De mañana es policía y después se ocupa del comedor. Sus compañeros no se quedaron atrás y se disfrazan para divertir a los chicos. Superhéroes en el comedor, una historia desde Córdoba...", "id": "1535010270052051_1992530957633311"}], "paging": {"cursors": {"before": "Q2c4U1pXNTBYM0YxWlhKNVgzTjBiM0o1WDJsa0R5VXhOVE0xTURFd01qY3dNRFV5TURVeE9pMHpOVGt3TkRBd01UVXpOemt3TmpZAMU5UUXhEd3hoY0dsZAmMzUnZAjbmxmYVdRUElURTFNelV3TVRBeU56QXdOVEl3TlRGZAk1qQXdNVE01TURJME5qYzBOek00TWc4RWRHbHRaUVpaMTZACc0FRPT0ZD", "after": "Q2c4U1pXNTBYM0YxWlhKNVgzTjBiM0o1WDJsa0R5VXhOVE0xTURFd01qY3dNRFV5TURVeE9pMDJOREkxTnpVd09Ea3hNalV5TURjNU9UY3pEd3hoY0dsZAmMzUnZAjbmxmYVdRUElURTFNelV3TVRBeU56QXdOVEl3TlRGZAk1UazVNalV6TURrMU56WXpNek14TVE4RWRHbHRaUVpadURXNEFRPT0ZD"}, "next": "https://graph.facebook.com/v2.10/1535010270052051/posts?access_token=EAACEdEose0cBAN7ZAwUlohpNPXA5VZC2OOSe5Pzc7zfxfmFLPXLcZA6nUZCkSTZB6caB5DaOUicqnIV28AHwZBXVSwsSFDYFk8AmpDEKZCOu19ZCsZBxLIYr6vrBl7YNk489rkoOn8Anpq3fEzAnZBBSgyFKivlZAkOWR1CHSUxtkssxuFRJP9vjVZBk0PnPMgudFk8ZD&pretty=1&limit=25&after=Q2c4U1pXNTBYM0YxWlhKNVgzTjBiM0o1WDJsa0R5VXhOVE0xTURFd01qY3dNRFV5TURVeE9pMDJOREkxTnpVd09Ea3hNalV5TURjNU9UY3pEd3hoY0dsZAmMzUnZAjbmxmYVdRUElURTFNelV3TVRBeU56QXdOVEl3TlRGZAk1UazVNalV6TURrMU56WXpNek14TVE4RWRHbHRaUVpadURXNEFRPT0ZD"}}, "id": "1535010270052051", "Source": "noticierotrece1"}