{"posts": {"data": [{"created_time": "2017-10-13T14:04:09+0000", "message": "#DDHH | Estela de Carlotto recibió a Sergio Maldonado y Andrea Antico, para conversar acerca de los avances en la causa que investiga la desaparición forzada del joven. Además, manifestaron su apoyo en el reclamo que llevan adelante, exigiéndole al Estado la aparición con vida del tatuador.\n\n¿Qué opinás?", "id": "31783122271_10155819849822272"}, {"created_time": "2017-10-13T13:30:00+0000", "message": "#Declaraciones | Su exaliado en Unen la criticó duramente por los dichos sobre el joven desaparecido. Además, contó por qué la \"soportó\" 10 meses y opinó que ahora \"se derechizó\". \"Carrió no existiría sin la alianza con los grandes medios, con Clarín y La Nación, que les es funcional para sus intereses\", sentenció.\n\n¿Qué opinás?", "id": "31783122271_10155819741367272"}, {"created_time": "2017-10-13T13:12:41+0000", "message": "#Judiciales | El estudio jurídico Arslanian emitió un comunicado luego del procesamiento a la Procuradora General de la Nación donde resaltan que no los sorprende ya que los medios venían avisando sobre esto \"pero sí nos produce estupor\" al considerar que se haga uso de \"un delito imaginario\".\n\n¿Qué opinás?", "id": "31783122271_10155819728802272"}, {"created_time": "2017-10-12T23:00:00+0000", "message": "#Escándalo | El ministro de Justicia intentó despegarse y no opinar sobre el \"20% de posibilidades de que Maldonado esté en Chile con la RAM\" que lanzó \"Lilita\", pero terminó confesando de forma insólita que la co-fundadora de Cambiemos trató de sacar rédito político de ensuciar la causa. Mirá lo que dijo.\n\n¿Qué opinás?", "id": "31783122271_10155818045797272"}, {"created_time": "2017-10-12T22:30:00+0000", "message": "#UnidadCiudadana | La candidata a senadora nacional pidió \"no ser sectorizados\" y que el Gobierno \"está hipotecando el futuro de nuestro país\". Además, destacó el regreso de Juan Zabaleta a Unidad Ciudadana.\n\n¿Qué opinás?", "id": "31783122271_10155818020712272"}, {"created_time": "2017-10-12T22:00:00+0000", "message": "#Repercusiones | La candidata del macrismo porteño desbarrancó al afirmar que “hay un 20% de posibilidades de que este chico esté en Chile con el RAM\". El rechazo no se hizo esperar y tanto la familia del joven desaparecido como dirigentes de diversos sectores la repudiaron.\n\n¿Qué opinás?", "id": "31783122271_10155817923902272"}, {"created_time": "2017-10-12T21:27:14+0000", "message": "#LoÚltimo | El magistrado se pronunció en la causa donde se investiga a la procuradora por la compra de un edificio. El ministrio de Justicia reclamó que la funcionaria se tome licencia \"ya mismo\".\n\n¿Qué opinás?", "id": "31783122271_10155817928292272"}, {"created_time": "2017-10-12T21:00:00+0000", "message": "#Economía | El INDEC confirmó que el último mes los precios aumentaron 1.9%, lo que significó una fuerte crecida del proceso inflacionario. A tres meses de terminar el año ya se superó el alza de precios prevista en el Presupuesto.\n\n¿Qué opinás?", "id": "31783122271_10155817788377272"}, {"created_time": "2017-10-12T20:22:01+0000", "message": "#AjustePROEnSalud | Gustavo Souza padecía fibrosis pulmonar y necesitaba sólo dos fármacos, pero el organismo PRO dejó de entregárselos ofreciendo un tratamiento alternativo más barato. Un juez ordenó que le diera los medicamentos, pero la obra social no acató el fallo. El magistrado insistió, aunque ya fue tarde, porque el hombre finalmente murió.\nPor Marcelo Rielo\n\n¿Qué opinás?", "id": "31783122271_10155817765837272"}, {"created_time": "2017-10-12T19:35:42+0000", "message": "#Polémica | El jefe de Gabinete disertó en el coloquio de IDEA y celebró que en la divisa local \"dejamos atrás la muerte\". Además, disparó contra el peronismo. Mirá el video.\n\n¿Qué opinás?", "id": "31783122271_10155817680757272"}, {"created_time": "2017-10-12T18:54:16+0000", "message": "#LaChiquiVsCristina | Tras la acusación de \"mala persona​\" de CFK contra la presentadora de TV, tanto la propia diva como su hija y su nieto, el empresario beneficiado por el macrismo Nacho Viale, salieron al cruce e intentaron despegar a \"Chiquita\" de sus desagradables comentarios durante el fallecimiento de Néstor Kirchner con curiosos argumentos.\n\n¿Qué opinás?", "id": "31783122271_10155817582927272"}, {"created_time": "2017-10-12T18:25:55+0000", "message": "#Privatización | La diputada nacional Nilda Garré elevó la presentación para que el Gobierno explique los motivos que llevan a prescindir de la Dirección Nacional de Vialidad y preferir, en su lugar, a una sociedad anónima.\n\n¿Qué opinás?", "id": "31783122271_10155817511482272"}, {"created_time": "2017-10-12T17:00:00+0000", "message": "#Parotarias | La demanda de los trabajadores de Aerolíneas y Austral no obtuvo respuesta hasta el momento, por lo que hoy se llevará a cabo una reunión para intentar consensuar un acuerdo. Caso contrario, podría haber complicaciones el fin de semana largo, ya que no se descartaron más medidas de fuerza.\n\n¿Qué opinás?", "id": "31783122271_10155817269607272"}, {"created_time": "2017-10-12T16:33:00+0000", "message": "#Economía | Según los indicadores del FMI solo seis países tienen un porcentual mayor a la Argentina teniendo en cuenta los datos de 2016 y 2017, donde el organismo alertó por no haber cumplido con las metas por el Banco Central. Angola, Congo y Sudan del Sur son algunos de los 6 países que tienen más inflación que nuestro país.\n\n¿Qué opinás?", "id": "31783122271_10155817191302272"}, {"created_time": "2017-10-12T16:00:00+0000", "message": "#Economía | Esta vez son 800 millones de dólares en Letras del Tesoro y otros 22.540 millones de pesos en Bonos de la Nación Argentina, según informó el Ministerio de Finanzas. Si se tiene en cuenta la cotización actual de la moneda extranjera, el endeudamiento crecería en alrededor de 1.280 millones de dólares.\n\n¿Qué opinás?", "id": "31783122271_10155816976907272"}, {"created_time": "2017-10-12T15:30:00+0000", "message": "#Judiciales | La fiscal Boquin advirtió que durante 2016 se autorizaron retiros de dinero por 10 millones de pesos \"en beneficio de otras empresas del grupo\" y en \"perjuicio de las cuentas del concurso\". Ante la sospecha de que hubo retiros de fondos sin que hubieran sido autorizados, se que pidió una pericia que fue autorizada, pero la empresa apeló la medida.\n\n¿Qué opinás?", "id": "31783122271_10155816871957272"}, {"created_time": "2017-10-12T14:50:00+0000", "message": "#ListasNegras | La gobernadora bonaerense aseguró que \"no hay listas negras\" sino \"lista de problemas\" pero le pidió a la justicia que investigue las denuncias de corrupción que por ejempo presenta Graciela Ocaña. \"Hay una denuncia que hay que investigar en relación al gremio, no se si en particular Hugo Moyano o un delegado\", le tiró al histórico gremialista.\n\n¿Qué opinás?", "id": "31783122271_10155816712822272"}, {"created_time": "2017-10-12T14:15:34+0000", "message": "#Malvinas | La candidata a senadora nacional, Cristina Fernández de Kirchner, encabezó un acto en Merlo donde pidió que se tome el reclamo por la soberanía de las islas como \"política de Estado\" y sostuvo que el pueblo \"tiene que volver a estar representado en la Casa Rosada\".\n\n¿Qué opinás?", "id": "31783122271_10155816693477272"}, {"created_time": "2017-10-12T13:46:25+0000", "message": "#Desaparecido | El líder de la banda U2 escribió una nota a la familia del joven desaparecido donde señaló: “Rezamos porque puedan descubrir lo que le pasó a Santiago”. Además, el cantante invitó a Sergio Maldonado a su recital para recolectar firmas en reclamo por la aparición con vida de su hermano.\n\n¿Qué opinás?", "id": "31783122271_10155816637027272"}, {"created_time": "2017-10-12T13:06:52+0000", "message": "#IDEA | Confiado en que tendrán un triunfo en la elección bonaerense, el Gobierno llevó su plan de campaña al Coloquio Idea en Mar del Plata pero fueron los empresarios los encargados de meter presión a la administración macrista. Con el empuje que darían los votos pretenden que se acelere en la reforma laboral e impositiva antes de que termine el 2017.\n\n¿Qué opinás?", "id": "31783122271_10155816553427272"}, {"created_time": "2017-10-12T12:09:59+0000", "message": "#Cambiemos | La principal aliada de Mauricio Macri y candidata a diputada nacional sostuvo que a más de 70 días de su desaparición forzada hay un \"20% de posibilidad\" de que Santiago Maldonado \"esté en Chile\" con la Resistencia Ancestral Mapuche. \"Estoy segura de que el Gobierno no tiene nada que ver con esto\", agregó.\n\n¿Qué opinás?", "id": "31783122271_10155816440317272"}, {"created_time": "2017-10-11T22:30:00+0000", "message": "#FuertesCríticas | El intendente de Ensenada criticó con dureza a los dirigentes que aseguran que quieren construir una unidad peronista, pero sin CFK. \"Dicen ‘nosotros no queremos a Cristina’, pero la verdad que la gente no los quiere a ellos\", disparó. También comparó a Massa con De Narváez.\n\n¿Qué opinás?", "id": "31783122271_10155814858962272"}, {"created_time": "2017-10-11T22:00:00+0000", "message": "#EnCampaña | ​El candidato a senador nacional por la provincia de Buenos Aires aseguró que le hubiera ganado una PASO a Scioli en 2015 y dejó una polémica frase sobre la exmandataria. Mirá el video.\n\n¿Qué opinás?", "id": "31783122271_10155814767642272"}, {"created_time": "2017-10-11T21:30:00+0000", "message": "#FondoDelConurbano | Pertenece a Cambiemos, ganó las elecciones, y a 48 horas del triunfo se unió a sus pares del interior en contra de un pedido de la mandataria bonaerense. Mirá lo que dijo.\n\n¿Qué opinás?", "id": "31783122271_10155814677932272"}, {"created_time": "2017-10-11T20:48:36+0000", "message": "#Insólito | A poco de que el ministro Aranguren anunciara que a partir de octubre se liberaría el mercado interno de combustibles con lo que podrían dispararse los precios, la vicepresidenta lanzó que \"no es un tema que esté decidiendo el Gobierno\", sino que \"es un tema del sector privado y la competencia, que siempre tiende a abaratar los precios\".\n\n¿Qué opinás?", "id": "31783122271_10155814668432272"}], "paging": {"cursors": {"before": "Q2c4U1pXNTBYM0YxWlhKNVgzTjBiM0o1WDJsa0R5QXpNVGM0TXpFeU1qSTNNVG90TVRRek1URXhNVEF5T1RJek1USTBNVE16TVE4TVlYQnBYM04wYjNKNVgybGtEeDB6TVRjNE16RXlNakkzTVY4eE1ERTFOVGd4T1RnME9UZA3lNakkzTWc4RWRHbHRaUVpaNE1mWkFRPT0ZD", "after": "Q2c4U1pXNTBYM0YxWlhKNVgzTjBiM0o1WDJsa0R5QXpNVGM0TXpFeU1qSTNNVG90T0RFek5qZAzNNREV5T1RFNE9EUTBNVEEyTmc4TVlYQnBYM04wYjNKNVgybGtEeDB6TVRjNE16RXlNakkzTVY4eE1ERTFOVGd4TkRZAMk9EUXpNakkzTWc4RWRHbHRaUVpaM29Pa0FRPT0ZD"}, "next": "https://graph.facebook.com/v2.10/31783122271/posts?access_token=EAACEdEose0cBAEXT2GVyuKvnGi3ZBMqWLR6Er6BQA0HFruQ2e8WatXwaWxcVwBhezhg0gWsKR9tgmobH1CGQZBDZBjXVJSymayt2HTFBCSVIpvnF7TzJi0SWseKeNACNxt5wpMPcelcZCKlAtDe4R0ZAs2kTfojLVXxsV3ZBGP3UI2TsYRfGQyGHzzOsLOO1UZD&pretty=1&limit=25&after=Q2c4U1pXNTBYM0YxWlhKNVgzTjBiM0o1WDJsa0R5QXpNVGM0TXpFeU1qSTNNVG90T0RFek5qZAzNNREV5T1RFNE9EUTBNVEEyTmc4TVlYQnBYM04wYjNKNVgybGtEeDB6TVRjNE16RXlNakkzTVY4eE1ERTFOVGd4TkRZAMk9EUXpNakkzTWc4RWRHbHRaUVpaM29Pa0FRPT0ZD"}}, "id": "31783122271", "Source": "PoliticaArgentina5"}