{"posts": {"data": [{"created_time": "2017-10-12T14:50:00+0000", "message": "#ListasNegras | La gobernadora bonaerense aseguró que \"no hay listas negras\" sino \"lista de problemas\" pero le pidió a la justicia que investigue las denuncias de corrupción que por ejempo presenta Graciela Ocaña. \"Hay una denuncia que hay que investigar en relación al gremio, no se si en particular Hugo Moyano o un delegado\", le tiró al histórico gremialista.\n\n¿Qué opinás?", "id": "31783122271_10155816712822272"}, {"created_time": "2017-10-12T14:15:34+0000", "message": "#Malvinas | La candidata a senadora nacional, Cristina Fernández de Kirchner encabezó un acto en Merlo, donde pidió que se tome el reclamo por la soberanía de las islas como \"política de Estado\" y sostuvo que el pueblo \"tiene que volver a estar representado en la Casa Rosada\".\n\n¿Qué opinás?", "id": "31783122271_10155816693477272"}, {"created_time": "2017-10-12T13:46:25+0000", "message": "#Desaparecido | El líder de la banda U2 escribió una nota a la familia del joven desaparecido donde señaló: “Rezamos porque puedan descubrir lo que le pasó a Santiago”. Además, el cantante invitó a Sergio Maldonado a su recital para recolectar firmas en reclamo por la aparición con vida de su hermano.\n\n¿Qué opinás?", "id": "31783122271_10155816637027272"}, {"created_time": "2017-10-12T13:06:52+0000", "message": "#IDEA | Confiado en que tendrán un triunfo en la elección bonaerense, el Gobierno llevó su plan de campaña al Coloquio Idea en Mar del Plata pero fueron los empresarios los encargados de meter presión a la administración macrista. Con el empuje que darían los votos pretenden que se acelere en la reforma laboral e impositiva antes de que termine el 2017.\n\n¿Qué opinás?", "id": "31783122271_10155816553427272"}, {"created_time": "2017-10-12T12:09:59+0000", "message": "#Cambiemos | La principal aliada de Mauricio Macri y candidata a diputada nacional sostuvo que a más de 70 días de su desaparición forzada hay un \"20% de posibilidad\" de que Santiago Maldonado \"esté en Chile\" con la Resistencia Ancestral Mapuche. \"Estoy segura de que el Gobierno no tiene nada que ver con esto\", agregó.\n\n¿Qué opinás?", "id": "31783122271_10155816440317272"}, {"created_time": "2017-10-11T22:30:00+0000", "message": "#FuertesCríticas | El intendente de Ensenada criticó con dureza a los dirigentes que aseguran que quieren construir una unidad peronista, pero sin CFK. \"Dicen ‘nosotros no queremos a Cristina’, pero la verdad que la gente no los quiere a ellos\", disparó. También comparó a Massa con De Narváez.\n\n¿Qué opinás?", "id": "31783122271_10155814858962272"}, {"created_time": "2017-10-11T22:00:00+0000", "message": "#EnCampaña | ​El candidato a senador nacional por la provincia de Buenos Aires aseguró que le hubiera ganado una PASO a Scioli en 2015 y dejó una polémica frase sobre la exmandataria. Mirá el video.\n\n¿Qué opinás?", "id": "31783122271_10155814767642272"}, {"created_time": "2017-10-11T21:30:00+0000", "message": "#FondoDelConurbano | Pertenece a Cambiemos, ganó las elecciones, y a 48 horas del triunfo se unió a sus pares del interior en contra de un pedido de la mandataria bonaerense. Mirá lo que dijo.\n\n¿Qué opinás?", "id": "31783122271_10155814677932272"}, {"created_time": "2017-10-11T20:48:36+0000", "message": "#Insólito | A poco de que el ministro Aranguren anunciara que a partir de octubre se liberaría el mercado interno de combustibles con lo que podrían dispararse los precios, la vicepresidenta lanzó que \"no es un tema que esté decidiendo el Gobierno\", sino que \"es un tema del sector privado y la competencia, que siempre tiende a abaratar los precios\".\n\n¿Qué opinás?", "id": "31783122271_10155814668432272"}, {"created_time": "2017-10-11T19:30:00+0000", "message": "#Durísima | La candidata a senador de Unidad Ciudadana caracterizó \"la condición humana\" de la diva de los almuerzos y reveló que ése es el verdadero motivo por el que no volvería a ir a sus shows televisivos. Mirá qué dijo y a qué declaraciones de la figura mediática se refirió.\n\n¿Qué opinás?", "id": "31783122271_10155814405102272"}, {"created_time": "2017-10-11T18:53:39+0000", "message": "#Escándalo | El exgobernador de Santa Fe esgrimió una polémica frase y lo cruzaron de todos lados, desde el Gobierno hasta el propio Partido Socialista. Además, el INADI abrió una investigación y tuvo que pedir disculpas. Mirá lo que dijo.\n\n¿Qué opinás?", "id": "31783122271_10155814356127272"}, {"created_time": "2017-10-11T17:08:17+0000", "message": "#LISTANEGRA | Leonardo García analiza la lista negra del Gobierno de #Macri", "id": "31783122271_10155814018017272"}, {"created_time": "2017-10-11T17:05:00+0000", "message": "#CristinaEnRCV | El periodista reclamó en Twitter que lo dejen interrogar a la expresidenta y cuando ingresó al piso terminó casi sin palabras ante las respuestas de Cristina. Terminó deslizando que votará por ella como senadora y al Partido Obrero, con quien dijo simpatizar, para diputados.\n\n¿Qué opinás?", "id": "31783122271_10155813957212272"}, {"created_time": "2017-10-11T16:41:55+0000", "message": "#CristinaEnRCV | La exjefa de Estado se refirió a la administración de Vidal en la provincia y sostuvo: \"No juzgo a una dirigente por su personalidad sino por su gestión y en la provincia todos los índices empeoraron\". Además, opinó que \"va a costar que otra mujer llegue a ser Presidenta\" y resaltó: \"Si sos mina tenés que demostrar siempre 20 veces más\".\n\n¿Qué opinás?", "id": "31783122271_10155813913702272"}, {"created_time": "2017-10-11T15:54:37+0000", "message": "#Cambiemos | Se trata de Néstor Berardozzi, apoderado de la lista de Maximiliano Cariglino en Malvinas Argentinas. Quedó detenido a disposición de la Justicia federal en la DDI de San Martín. Todo sucedió mientras Argentina disputaba su lugar en el Mundial de Rusia. Mirá las fotos.\n\n¿Qué opinás?", "id": "31783122271_10155813789762272"}, {"created_time": "2017-10-11T15:12:40+0000", "message": "#EnRedes | Los festejos por la clasificación de la Selección Argentina a la Copa del Mundo cerraron la grieta en la clase política. Cristina encabezó los saludos y todos los espacios salieron a felicitar al plantel, y en especial a Lionel Messi que con una heroica actuación aseguró el pase directo. Mirá el particular tuit de Massa y el pedido de Marcelo Ramal para que la izquierda entre al Congreso.\n\n¿Qué opinás?", "id": "31783122271_10155813707397272"}, {"created_time": "2017-10-11T14:23:56+0000", "message": "#Elecciones2017 | El líder de 1País que seguramente quedará sin banca desde el 10 de diciembre armó una conferencia de prensa para responderle a Cristina Fernández de Kirchner quien denunció la lista negra de Mauricio Macri. También le respondió a Marcos Peña al declarar que \"el bolsillo de la gente no aguanta otro tarifazo\".\n\n¿Qué opinás?", "id": "31783122271_10155813576772272"}, {"created_time": "2017-10-11T13:40:00+0000", "message": "#Ajuste | El jefe de Gabinete, Marcos Peña, ratificó ayer que después del 22 de octubre habrá un ajuste en las boletas de agua, luz y gas, como estaba previsto por \"audiencia pública\", aunque consideró que hablar de \"tarifazo es una percepción subjetiva\". Al respecto, el funcionario aseguró que esta vez los aumentos serán menores a los de 2016.\n\n¿Qué opinás?", "id": "31783122271_10155813397922272"}, {"created_time": "2017-10-11T13:10:14+0000", "message": "#Cambiemos | El Presidente, la goberandora bonaerense y el alcalde porteño Horacio Rodríguez Larreta se pondrán al frente de la oratoria oficialista en la cumbre a la que asistirán 500 empresarios. Con poca presencia de la oposición, habrá una \"agenda urgente\" para analizar el rol de la Justicia y el financiamiento de las campañas.\n\n¿Qué opinás?", "id": "31783122271_10155813368762272"}, {"created_time": "2017-10-10T22:03:59+0000", "message": "#CrisisEconómica | El CEO de la firma explicó el impacto que tuvo la victoria de Macri y destrozó la política económica llevada adelante por la gestión de Cambiemos. \"El Gobierno anterior fomentaba el empleo y la fabricación local\", afirmó, mientras que con la administración actual \"el 80% de lo que se vende, se importa\".\n\n¿Qué opinás?", "id": "31783122271_10155811067602272"}, {"created_time": "2017-10-10T21:39:25+0000", "message": "#Elecciones2017 | El director nacional electoral respondió a los cuestionamientos de Unidad Ciudadana y detalló cómo serán las medidas de seguridad. Mirá lo que dijo.\n\n¿Qué opinás?", "id": "31783122271_10155810988552272"}, {"created_time": "2017-10-10T21:11:17+0000", "message": "#Polémico | En medio del escándalo por la presunta desaparición forzada del joven por parte de Gendarmería, el ministro de Defensa, Oscar Aguad, reveló que \"antes de fin de año\" van a hacer modificaciones en las FFAA y que ello implicará \"importantísimos cambios\" en el sector. Enterate qué harán.\n\n¿Qué opinás?", "id": "31783122271_10155810918822272"}, {"created_time": "2017-10-10T20:14:14+0000", "message": "#Gremiales | El dirigente de Camioneros cuestionó con dureza al Gobierno y advirtió sobre el futuro en caso de que vuelva a ganar Cambiemos. \"No todos somos el 'Pata' Medina'\", lanzó el sindicalista que amenazó con formar una nueva CGT más combativa.\n\n¿Qué opinás?", "id": "31783122271_10155810763667272"}, {"created_time": "2017-10-10T19:34:23+0000", "message": "#Polémico | El exministro de Transporte recordó que rechazó la propuesta de Cristina de ser candidato a conducir la provincia de Buenos Aires en los últimos comicios ejecutivos, pero admitió que hubiera dicho que sí en caso de que el ofrecimiento hubiera sido del expresidente. Criticó fuerte a la exmandataria, a Massa y a Scioli.\n\n¿Qué opinás?", "id": "31783122271_10155810670797272"}, {"created_time": "2017-10-10T19:00:31+0000", "message": "#AMIA | De la \"servilleta de Corach\" a la denuncia de Nisman contra el magistrado, pasando por el apoyo de Pichetto al memorándum con Irán que hoy critica. Mirá las imágenes que la exmandataria compartió en conferencia de prensa.\n\n¿Qué opinás?", "id": "31783122271_10155810542267272"}, {"created_time": "2017-10-10T18:00:00+0000", "message": "#Cambiemos | El ministro de Transporte, Guillermo Dietrich explicó que por \"cuestiones de agenda impostergables\" se ausentará a la convocatoria que le hizo la comisión del área de la Cámara de Diputados para que explique el alcance del decreto 794 que dictó el Poder Ejecutivo para crear Corredores Viales S.A.\n\n¿Qué opinás?", "id": "31783122271_10155810247892272"}, {"created_time": "2017-10-10T17:27:55+0000", "message": "#UnidadCiudadana | La candidata al Senado por Unidad Ciudadana realizó una conferencia de prensa en el Instituto Patria luego de que el juez Bonadio la cite a declarar en la causa AMIA. Además hizo mención a los tarifazos que según el jefe de Gabinete de Mauricio Macri son solo \"una percepción subjetiva\" y afirmó: \"El Presidente tiene listas negras, es algo inédito desde el regreso de la democracia\".\n\n¿Qué opinás?", "id": "31783122271_10155810262417272"}, {"created_time": "2017-10-10T16:19:06+0000", "message": "#Privatización | Los empleados se oponen a la iniciativa del Ejecutivo de ceder a manos privadas de las funciones y tareas que hoy están concentradas en el ente. \"Queda claro que es una arremetida sin precedente alguno. El Gobierno se adueña del Estado y de sus bienes, deseando convertir al país en una Empresa privada”, advirtió el Comité Nacional de Defensa del Usuario Vial.\n\n¿Qué opinás?", "id": "31783122271_10155810044702272"}, {"created_time": "2017-10-10T15:43:39+0000", "message": "#FMI | Según especificó el organismo presidido por Christine Lagarde las tasas deberán continuar altas para controlar la suba de precios. Además proyectó una inflación en torno al 26,9% para el 2017 demostrando que las metas propuestas por el equipo económico no van a cumplirse.\n\n¿Qué opinás?", "id": "31783122271_10155809920582272"}, {"created_time": "2017-10-10T15:00:00+0000", "message": "#Cambiemos | El ministro de Defensa Oscar Aguad adelantó en una entrevista que el Ejecutivo planea \"redefinir el rol de las fuerzas\". También contó que las reformas incluyen “restablecer salarialmente a los efectivos” que presentan atrasos sustanciales en sus ingresos.\n\n¿Qué opinás?", "id": "31783122271_10155809761377272"}], "paging": {"cursors": {"before": "Q2c4U1pXNTBYM0YxWlhKNVgzTjBiM0o1WDJsa0R4OHpNVGM0TXpFeU1qSTNNVG81TURNNU16VTRPRGd6TXpnME16TTFNekUzRHd4aGNHbGZAjM1J2Y25sZAmFXUVBIVE14Tnpnek1USXlNamN4WHpFd01UVTFPREUyTnpFeU9ESXlNamN5RHdSMGFXMWxCbG5mZA1JnQgZDZD", "after": "Q2c4U1pXNTBYM0YxWlhKNVgzTjBiM0o1WDJsa0R4OHpNVGM0TXpFeU1qSTNNVG80TlRNek1qQTVOVFEwTURRMk1EQXlOell3RHd4aGNHbGZAjM1J2Y25sZAmFXUVBIVE14Tnpnek1USXlNamN4WHpFd01UVTFPREE1TnpZAeE16YzNNamN5RHdSMGFXMWxCbG5jNEhBQgZDZD"}, "next": "https://graph.facebook.com/v2.10/31783122271/posts?access_token=EAACEdEose0cBAJhjvWgvufZAlyFzqS6HJSmoPAHjXiZARA1awSFwOQy2dawVnZCOiU0B7J0ZB3Bsp7zZBQGjH5UQ8dlOJa8pkKtZBYbIfNY7539AKo2KHw2s4NW1niGoD0VE9M7jyngLggl2axYjETf8AjngWc4WjIZCUMsFFGozkN7E8cBsbpwqvQZCIPPk2G4ZD&pretty=1&limit=30&after=Q2c4U1pXNTBYM0YxWlhKNVgzTjBiM0o1WDJsa0R4OHpNVGM0TXpFeU1qSTNNVG80TlRNek1qQTVOVFEwTURRMk1EQXlOell3RHd4aGNHbGZAjM1J2Y25sZAmFXUVBIVE14Tnpnek1USXlNamN4WHpFd01UVTFPREE1TnpZAeE16YzNNamN5RHdSMGFXMWxCbG5jNEhBQgZDZD"}}, "id": "31783122271", "Source": "PoliticaArgentina4"}