{"posts": {"data": [{"created_time": "2017-10-08T22:00:00+0000", "message": "#MilagroSala | La Comisión Interamericana de Derechos Humanos manifestó su preocupación ante un eventual retorno de Milagro Sala al penal del Alto Comedero y le exigió al Gobierno argentino que de cumplimiento a la cautelar del organismo.\n\n¿Qué opinás?", "id": "31783122271_10155804518487272"}, {"created_time": "2017-10-08T22:00:00+0000", "message": "#SantiagoMaldonado | La Gendarmería Nacional protagonizó una escandalosa escena cuando un grupo de Madres de Plaza de Mayo recorría la Basílica de Luján a 40 años del uso del pañuelo blanco. Cuando los asistentes mostraron carteles para exigir la aparición con vida de Santiago Maldonado, uno de los gendarmes respondió \"síganlo buscándolo\".", "id": "31783122271_10155804695342272"}, {"created_time": "2017-10-08T21:51:04+0000", "message": "#CristinaEnMalvinas | A quince días de las elecciones, Cristina Fernandez de Kirchner, se presentó en Malvinas Argentinas junto al intendente local, Leonardo Nardini, y pidió \"unir en Unidad Ciudadana los votos de todos los que creen que hay que parar el ajuste\".", "id": "31783122271_10155804765542272"}, {"created_time": "2017-10-08T21:00:00+0000", "message": "#Elecciones | El candidato de Cumplir manifestó que es un error votar a Cambiemos para castigar a Cristina Fernandez de Kirchner pero también es una equivocación votar por Unidad Ciudadana para ir contra el Gobierno.\n\n¿Qué opinás?", "id": "31783122271_10155804422857272"}, {"created_time": "2017-10-08T20:00:00+0000", "message": "#Polémica | María Eva Venegas, la hija de Gerónimo Venegas Sitio Oficial, denunció que con su hermano no pueden acceder al dinero que tenía su padre, el cual fue redireccionado \"a la campaña de Cambiemos. Están lavando guita\".\n\n¿Qué opinás?", "id": "31783122271_10155804005537272"}, {"created_time": "2017-10-08T19:00:00+0000", "message": "#Educación | El ministro de Educación, Alejandro Finocchiaro, se sumó a la polémica por la reforma educativa y aseguró que la nueva Secundaria se aplicará en todo el país.\n\n¿Qué opinás?", "id": "31783122271_10155803586882272"}, {"created_time": "2017-10-08T17:00:00+0000", "message": "#Política | Cristina Fernandez de Kirchner se presentará en el municipio de Malvinas Argentinas en un acto programado para las 17. Se mostrará acompañada del intendente local, Leonardo Nardini, y será la única oradora.\n\n¿Qué opinás?", "id": "31783122271_10155803449022272"}, {"created_time": "2017-10-08T16:00:00+0000", "message": "#Elecciones | Se realizó un simulacro del escrutinio que tendrá lugar la noche del 22 de octubre. Habrá varias modificaciones respecto a las PASO, entre ellas la incorporación de nuevos centros de transferencia de datos, cambio en la ruta de los camiones y mayor capacitación. Sin embargo adelantaron que no habrá grandes cambios en el tiempo de carga de votos.\n\n¿Qué opinás?", "id": "31783122271_10155803105457272"}, {"created_time": "2017-10-08T15:00:00+0000", "message": "#ElArchivoDeLosCandidatos | Gladys González, pese a tener una imagen de postal suiza, se aleja del estereotipo machista de Heidi, al igual que María Eugenia Vidal: ambas son mujeres fuertes del macrismo. Estuvo a punto de ser la figura principal de la campaña; tuvo una sucesión de denuncias por los lugares por los que pasó. Hasta ahora, no le comprobaron nada. Por Werner Pertot.\n\n¿Qué opinás?", "id": "31783122271_10155803417702272"}, {"created_time": "2017-10-08T14:00:00+0000", "message": "#CorrientesElige | La elección está polarizada entre el oficialista Gustavo Valdés y el candidato del PJ, Carlos Mauricio Espínola. Los más de 810 mil correntinos habilitados elegirán Gobernador, Vicegobernador, senaddores y diputados provinciales e intendentes y concejales de 67 municipios.", "id": "31783122271_10155803075577272"}, {"created_time": "2017-10-08T13:09:13+0000", "message": "#Política | A dos semanas de las elecciones, se mantiene un escenario de polarización en la provincia de Buenos Aires en el que Cambiemos y Unidad Ciudadana concentran cerca del 75% de los votos.\n\n¿Qué opinás?", "id": "31783122271_10155803202592272"}, {"created_time": "2017-10-07T23:00:00+0000", "message": "#DerechosHumanos | Milagro Sala denunció que sufre \"violencia de género\" y \"persecución de raza\", al tiempo que aseguró que \"la Justicia de Jujuy no es independiente\". El gobernador Gerardo Morales la contradijo, manifestó independencia judicial y negó que Mauricio Macri haya interferido en el proceso.\n\n¿Qué opinás?", "id": "31783122271_10155801586362272"}, {"created_time": "2017-10-07T22:00:00+0000", "message": "#Política | El funcionario definió la creación de la empresa Corredores Viales S.A. como \"una especie de estatización transitoria\" y argumentó que a esta situación se llega luego de rescindir el contrato a una empresa privada por incumplimientos.\n\n¿Qué opinás?", "id": "31783122271_10155801556697272"}, {"created_time": "2017-10-07T21:03:00+0000", "message": "#PARadio | El candidato a diputado nacional por 1País, Marcelo Diaz Oficial aseguró que \"la política no puede ser blanco o negro y es peligroso, porque después viene el odio. Hay que actuar con grandeza, el país no está bien, los desafíos futuros son muchos y hay que debatir\" .\n\n¿Qué opinás?", "id": "31783122271_10155801506417272"}, {"created_time": "2017-10-07T20:00:00+0000", "message": "#Judiciales | La Corte Suprema anunció que revisará el reclamo de Farmacity para desembarcar en la provincia de Buenos Aires. Actualmente, una ley le impide hacerlo y la empresa de Mario Quintana busca modificar la normativa para llevar la modalidad de \"farmacia shopping\" a territorio bonaerense. El Colegio de Farmacéuticos de la provincia de Buenos Aires se opone.\n\n¿Qué opinás?", "id": "31783122271_10155801090182272"}, {"created_time": "2017-10-07T19:00:00+0000", "message": "#Política | Sergio Massa manifestó que 1País tiene \"independencia para decir que sí o que no\" y evitó hablar de futuras alianzas políticas porque \"no te podés comer el postre antes de la entrada\".\n\n¿Qué opinás?", "id": "31783122271_10155800362447272"}, {"created_time": "2017-10-07T17:00:00+0000", "message": "Aire para #PARadio por RadioyPunto.com hasta las 16 con toda la actualidad de la política argentina.", "id": "31783122271_10155800511447272"}, {"created_time": "2017-10-07T16:00:00+0000", "message": "#Política | Cristina Fernandez de Kirchner encabezó un acto en San Francisco Solano, en Quilmes, municipio presidido por el oficialista Martiniano Molina. Allí pidió ponerle un freno al Gobierno el 22 de octubre y criticó fuertemente la política económica.\n\n¿Qué opinás?", "id": "31783122271_10155800195327272"}, {"created_time": "2017-10-07T15:00:00+0000", "message": "#SantiagoMaldonado | La ministra de Seguridad, Patricia Bullrich, pidió darle tiempo a la Justicia. Además, criticó el duro informe de la ONU que cuestionó el accionar del Gobierno en la investigación por la desaparición del joven.\n\n¿Qué opinás?", "id": "31783122271_10155800504107272"}, {"created_time": "2017-10-07T14:00:00+0000", "message": "#SantiagoMaldonado | El Comité contra la Desaparición Forzada de las Naciones Unidas le requirió al Gobierno argentino que informe por qué se esperó \"más de un mes para tomar en cuenta todas las hipótesis investigativas disponibles y relevantes\".\n\n¿Qué opinás?", "id": "31783122271_10155800175742272"}, {"created_time": "2017-10-07T13:00:00+0000", "message": "#Política | Mauricio Macri y Barack Obama irán a un club de golf presidido por Gianfranco Macri, hermano del mandatario argentino. Desde Casa Rosada explicaron que el encuentro, pautado para hoy a las 10 de la mañana, está por fuera del protocolo y que es una salida de \"amigos\". \n\n¿Qué opinás?", "id": "31783122271_10155800147037272"}, {"created_time": "2017-10-06T20:23:41+0000", "message": "#ReformaLaboral | Lo confirmó el triunviro de la Confederación General del Trabajo, Héctor Daer, tras una reunión entre integrantes de la central obrera y legisladores de la Cámara Alta. Mirá cuál es el compromiso.\n\n¿Qué opinás?", "id": "31783122271_10155798413907272"}, {"created_time": "2017-10-06T19:56:20+0000", "message": "#Judiciales | Se trata de una presentación judicial del diputado Rodolfo Tailhade, que acusó al ministro de Energía de haber \"obtenido ilegales beneficios por ostentar un cargo de enorme trascendencia\", por lo cual pidió que se investigue al Presidente, al titular del organismo recaudador y al exCEO de Shell por abuso de autoridad e incumplimiento de los deberes de funcionario público.\n\n¿Qué opinás?", "id": "31783122271_10155798340312272"}, {"created_time": "2017-10-06T19:13:26+0000", "message": "#Polémica | En un acto en Jujuy, el jefe de Gabinete cuestionó a los mandatarios que \"quieren hacer división entre sus provincias y la Nación\". Mirá todo lo que dijo.\n\n¿Qué opinás?", "id": "31783122271_10155798210992272"}, {"created_time": "2017-10-06T18:10:13+0000", "message": "#Judiciales | La Cámara Federal porteña confirmó los procesamientos por el delito de \"falso testimonio\" de los únicos dos testigos que habían declarado haber visto al magistrado federal en la Quinta de Olivos en 2015. Medios y periodistas cercanos al macrismo habían apuntalado la falsa versión.\n\n¿Qué opinás?", "id": "31783122271_10155798064902272"}], "paging": {"cursors": {"before": "Q2c4U1pXNTBYM0YxWlhKNVgzTjBiM0o1WDJsa0R4OHpNVGM0TXpFeU1qSTNNVG96TkRJMk5UZA3pNREUxT1RBMk5EVTFOall5RHd4aGNHbGZAjM1J2Y25sZAmFXUVBIVE14Tnpnek1USXlNamN4WHpFd01UVTFPREEwTlRFNE5EZAzNNamN5RHdSMGFXMWxCbG5hbitBQgZDZD", "after": "Q2c4U1pXNTBYM0YxWlhKNVgzTjBiM0o1WDJsa0R5QXpNVGM0TXpFeU1qSTNNVG90TXpNNU5Ea3dNRFEzTnpFNU9UY3hOVFEyTnc4TVlYQnBYM04wYjNKNVgybGtEeDB6TVRjNE16RXlNakkzTVY4eE1ERTFOVGM1T0RBMk5Ea3dNakkzTWc4RWRHbHRaUVpaMThjRkFRPT0ZD"}, "next": "https://graph.facebook.com/v2.10/31783122271/posts?access_token=EAACEdEose0cBAIzlDeIs6ZBVLoLBTBqtcKMtVPAFjVZAYchWStxDj14cFKqaleJ5ABQZCKAx1QVSapItvcwWYefENCd6mqy9ZCkTXr8rtmvXoCCZBVJZCkdK9hTWdCWX7OVNINpIpxW0kVecQVeZBxMrQYfXid9RN1myYNZArTOg8rw1ZBcfOZCPRtorPYVZA8SMZBwZD&pretty=1&limit=25&after=Q2c4U1pXNTBYM0YxWlhKNVgzTjBiM0o1WDJsa0R5QXpNVGM0TXpFeU1qSTNNVG90TXpNNU5Ea3dNRFEzTnpFNU9UY3hOVFEyTnc4TVlYQnBYM04wYjNKNVgybGtEeDB6TVRjNE16RXlNakkzTVY4eE1ERTFOVGM1T0RBMk5Ea3dNakkzTWc4RWRHbHRaUVpaMThjRkFRPT0ZD"}}, "id": "31783122271", "Source": "PoliticaArgentina1"}