{"posts": {"data": [{"created_time": "2017-10-11T14:23:56+0000", "message": "#Elecciones2017 | El líder de 1País que seguramente quedará sin banca desde el 10 de diciembre armó una conferencia de prensa para responderle a Cristina Fernández de Kirchner quien denunció la lista negra de Mauricio Macri. También le respondió a Marcos Peña al declarar que \"el bolsillo de la gente no aguanta otro tarifazo\".\n\n¿Qué opinás?", "id": "31783122271_10155813576772272"}, {"created_time": "2017-10-11T13:40:00+0000", "message": "#Ajuste | El jefe de Gabinete, Marcos Peña, ratificó ayer que después del 22 de octubre habrá un ajuste en las boletas de agua, luz y gas, como estaba previsto por \"audiencia pública\", aunque consideró que hablar de \"tarifazo es una percepción subjetiva\". Al respecto, el funcionario aseguró que esta vez los aumentos serán menores a los de 2016.\n\n¿Qué opinás?", "id": "31783122271_10155813397922272"}, {"created_time": "2017-10-11T13:10:14+0000", "message": "#Cambiemos | El Presidente, la goberandora bonaerense y el alcalde porteño Horacio Rodríguez Larreta se pondrán al frente de la oratoria oficialista en la cumbre a la que asistirán 500 empresarios. Con poca presencia de la oposición, habrá una \"agenda urgente\" para analizar el rol de la Justicia y el financiamiento de las campañas.\n\n¿Qué opinás?", "id": "31783122271_10155813368762272"}, {"created_time": "2017-10-10T22:03:59+0000", "message": "#CrisisEconómica | El CEO de la firma explicó el impacto que tuvo la victoria de Macri y destrozó la política económica llevada adelante por la gestión de Cambiemos. \"El Gobierno anterior fomentaba el empleo y la fabricación local\", afirmó, mientras que con la administración actual \"el 80% de lo que se vende, se importa\".\n\n¿Qué opinás?", "id": "31783122271_10155811067602272"}, {"created_time": "2017-10-10T21:39:25+0000", "message": "#Elecciones2017 | El director nacional electoral respondió a los cuestionamientos de Unidad Ciudadana y detalló cómo serán las medidas de seguridad. Mirá lo que dijo.\n\n¿Qué opinás?", "id": "31783122271_10155810988552272"}, {"created_time": "2017-10-10T21:11:17+0000", "message": "#Polémico | En medio del escándalo por la presunta desaparición forzada del joven por parte de Gendarmería, el ministro de Defensa, Oscar Aguad, reveló que \"antes de fin de año\" van a hacer modificaciones en las FFAA y que ello implicará \"importantísimos cambios\" en el sector. Enterate qué harán.\n\n¿Qué opinás?", "id": "31783122271_10155810918822272"}, {"created_time": "2017-10-10T20:14:14+0000", "message": "#Gremiales | El dirigente de Camioneros cuestionó con dureza al Gobierno y advirtió sobre el futuro en caso de que vuelva a ganar Cambiemos. \"No todos somos el 'Pata' Medina'\", lanzó el sindicalista que amenazó con formar una nueva CGT más combativa.\n\n¿Qué opinás?", "id": "31783122271_10155810763667272"}, {"created_time": "2017-10-10T19:34:23+0000", "message": "#Polémico | El exministro de Transporte recordó que rechazó la propuesta de Cristina de ser candidato a conducir la provincia de Buenos Aires en los últimos comicios ejecutivos, pero admitió que hubiera dicho que sí en caso de que el ofrecimiento hubiera sido del expresidente. Criticó fuerte a la exmandataria, a Massa y a Scioli.\n\n¿Qué opinás?", "id": "31783122271_10155810670797272"}, {"created_time": "2017-10-10T19:00:31+0000", "message": "#AMIA | De la \"servilleta de Corach\" a la denuncia de Nisman contra el magistrado, pasando por el apoyo de Pichetto al memorándum con Irán que hoy critica. Mirá las imágenes que la exmandataria compartió en conferencia de prensa.\n\n¿Qué opinás?", "id": "31783122271_10155810542267272"}, {"created_time": "2017-10-10T18:00:00+0000", "message": "#Cambiemos | El ministro de Transporte, Guillermo Dietrich explicó que por \"cuestiones de agenda impostergables\" se ausentará a la convocatoria que le hizo la comisión del área de la Cámara de Diputados para que explique el alcance del decreto 794 que dictó el Poder Ejecutivo para crear Corredores Viales S.A.\n\n¿Qué opinás?", "id": "31783122271_10155810247892272"}, {"created_time": "2017-10-10T17:27:55+0000", "message": "#UnidadCiudadana | La candidata al Senado por Unidad Ciudadana realizó una conferencia de prensa en el Instituto Patria luego de que el juez Bonadio la cite a declarar en la causa AMIA. Además hizo mención a los tarifazos que según el jefe de Gabinete de Mauricio Macri son solo \"una percepción subjetiva\" y afirmó: \"El Presidente tiene listas negras, es algo inédito desde el regreso de la democracia\".\n\n¿Qué opinás?", "id": "31783122271_10155810262417272"}], "paging": {"cursors": {"before": "Q2c4U1pXNTBYM0YxWlhKNVgzTjBiM0o1WDJsa0R4OHpNVGM0TXpFeU1qSTNNVG80TkRrM05UY3pORFk1TlRJM056TTFORFkxRHd4aGNHbGZAjM1J2Y25sZAmFXUVBIVE14Tnpnek1USXlNamN4WHpFd01UVTFPREV6TlRjMk56Y3lNamN5RHdSMGFXMWxCbG5lS1h3QgZDZD", "after": "Q2c4U1pXNTBYM0YxWlhKNVgzTjBiM0o1WDJsa0R4OHpNVGM0TXpFeU1qSTNNVG8zTkRNNU16VTVOekl3TXprek9EVXlOelE0RHd4aGNHbGZAjM1J2Y25sZAmFXUVBIVE14Tnpnek1USXlNamN4WHpFd01UVTFPREV3TWpZAeU5ERTNNamN5RHdSMGFXMWxCbG5kQXhzQgZDZD"}, "next": "https://graph.facebook.com/v2.10/31783122271/posts?access_token=EAACEdEose0cBAODKnQBR9JZBMhjsOq6ltnCoyOhEu7hTgcZBAzvlir1HRNmCKXJN7GZBJhL2gfWKdvHh7HqlGvu0sCbFaxC95UKzspEQu1KQGMYCWK3syxbEoZCibV0MEq0oQ4Djrqtd0GKWbXm8fZAcF6RCzHWW58m9jIlvMiS5zGYKxOSCWEDLD5qZBlJZAYZD&pretty=1&limit=11&after=Q2c4U1pXNTBYM0YxWlhKNVgzTjBiM0o1WDJsa0R4OHpNVGM0TXpFeU1qSTNNVG8zTkRNNU16VTVOekl3TXprek9EVXlOelE0RHd4aGNHbGZAjM1J2Y25sZAmFXUVBIVE14Tnpnek1USXlNamN4WHpFd01UVTFPREV3TWpZAeU5ERTNNamN5RHdSMGFXMWxCbG5kQXhzQgZDZD"}}, "id": "31783122271", "Source": "PoliticaArgentina3"}