{"posts": {"data": [{"created_time": "2017-10-11T14:45:46+0000", "message": "Cuando Jorge Sampaoli llegó a la Selección citó a José Larralde y puso rock nacional en los parlantes. E instaló un método de trabajo. Los métodos no siempre dan resultados en el corto plazo: el equipo no jugó bien en ninguno de los cuatro partidos. Pero clasificó al Mundial y ahora habrá tiempo para la fórmula Sampaoli.", "id": "223106311128525_1252623844843428"}, {"created_time": "2017-10-11T12:18:26+0000", "message": "Messi se encargó de matar al monstruo. Sus tres goles nos exorcizan. Hagan la prueba: imaginen el suplicio de mirar un mundial por la ventana, viralizando goles ajenos. La angustia de estos días nos recordará que se estuvo a minutos de romper uno de los pocos consensos que teníamos, construido durante cuatro décadas: la selección. Pero está Messi, el redentor, el que nos dijo “Acá estoy yo, para salvarlos”. Escribe Alejandro Wall.", "id": "223106311128525_1252522498186896"}, {"created_time": "2017-10-10T18:10:16+0000", "message": "Las webcams, la realidad virtual, las muñecas con inteligencia artificial están movilizando al mundo del porno. “Una vez que te desnudaste ante una cámara y lo subiste a internet, no hay marcha atrás”, dice María Riot, actriz porno y trabajadora sexual. En este nuevo episodio de #TodoEsFake, los nuevos trabajos que aparecieron, el difícil vínculo con las redes sociales y el adiós a la intimidad.", "id": "223106311128525_1251977098241436"}, {"created_time": "2017-10-10T16:58:31+0000", "message": "A 10 km de La Plata, funciona uno de los tres grandes neuropsiquiátricos estatales de la provincia de Buenos Aires. 526 personas internadas; 217 son mujeres. Algunas viven ahí desde hace 30, 40 y hasta 60 años. Aisladas, con la memoria de los tratamientos de electroshock y sin derecho a la intimidad, sus destinos están atados a una cuestionada institución que debe desaparecer en el año 2020 #DíaMundialSaludMental", "id": "223106311128525_1251935321578947"}, {"created_time": "2017-10-10T12:55:07+0000", "message": "En la localidad santafesina de Oliveros existe un programa en donde diez personas, que han pasado hasta 30 años de encierro en una colonia psiquiátrica, viven una rutina de casas, barrio y familia. La fotógrafa Isis Milanese los visitó durante dos años. El resultado es un ensayo donde muestra el sentido profundo de lo cotidiano en la vida de los que pasaron por una internación prolongada. En el Día de la Salud Mental, un registro sobre otra posibilidad al encierro.", "id": "223106311128525_1251784544927358"}, {"created_time": "2017-10-09T22:30:34+0000", "message": "El Coti Nosiglia, Chupete Manzano, el Chueco Mazzón: los operadores estrellas durante 30 años, los grandes consiglieri del poder argentino. ¿Quiénes son los operadores políticos de esta época? ¿Hasta dónde es capaz de llegar un/a operador/a sin que el presidente o diputado se entere? Monjes negros, hombres grises, el poder detrás del poder. Una crónica sobre el detrás de escena de la política argentina.", "id": "223106311128525_1251360138303132"}, {"created_time": "2017-10-09T18:48:24+0000", "message": "La frase \"Buscándole sentido al fracaso\" la escribió Ernesto Guevara, el Che, en la dedicatoria que aparece en su escrito sobre la experiencia en el Congo. Más allá de las nostalgias y en el 50° aniversario de su muerte, la historiadora Vera Carnovale repasa la vida del guerrillero argentino y explica qué puede decirse de aquello que representó y aún representa.", "id": "223106311128525_1251253851647094"}, {"created_time": "2017-10-09T13:25:50+0000", "message": "Detrás de todo político se mueven operadores. Dicen que su trabajo es negociar, abrir puertas y cerrar alianzas. Pero también filtran datos y rosquean. No importa el partido en el cual trabajen, la mayoría comparte la premisa de que deben cuidar más al candidato que a ellos mismos.", "id": "223106311128525_1251042841668195"}], "paging": {"cursors": {"before": "Q2c4U1pXNTBYM0YxWlhKNVgzTjBiM0o1WDJsa0R5TXlNak14TURZAek1URXhNamcxTWpVNk5Ua3lOVFF6T0RrMU56UXpNemN5T1RFME5ROE1ZAWEJwWDNOMGIzSjVYMmxrRHlBeU1qTXhNRFl6TVRFeE1qZAzFNalZAmTVRJMU1qWXlNemcwTkRnME16UXlPQThFZAEdsdFpRWlozaTZAhQVE9PQZDZD", "after": "Q2c4U1pXNTBYM0YxWlhKNVgzTjBiM0o1WDJsa0R5UXlNak14TURZAek1URXhNamcxTWpVNkxUTTBOREl5T1RjM01UVTFPVEkwTlRjNE1EWVBER0ZA3YVY5emRHOXllVjlwWkE4ZA01qSXpNVEEyTXpFeE1USTROVEkxWHpFeU5URXdOREk0TkRFMk5qZA3hPVFVQQkhScGJXVUdXZAHQ0M2dFPQZDZD"}, "next": "https://graph.facebook.com/v2.10/223106311128525/posts?access_token=EAACEdEose0cBADTJfzTgomtBwDQhwEJjrDLpKjz74YilMDLXeSJOqNpVDXkLoogoqnZBgoTMlZBSGjw1vp9mazrL8ktfDjXiXy7eaLpWFnZBFhbLlRP1OwfaXyUZA6appBTVmLdDlkYayUQOuBAM6dcMY2AyacJJ1PZAjQRQ8swpY1Gfjfdc1pEQyrYn8uQgZD&pretty=1&limit=8&after=Q2c4U1pXNTBYM0YxWlhKNVgzTjBiM0o1WDJsa0R5UXlNak14TURZAek1URXhNamcxTWpVNkxUTTBOREl5T1RjM01UVTFPVEkwTlRjNE1EWVBER0ZA3YVY5emRHOXllVjlwWkE4ZA01qSXpNVEEyTXpFeE1USTROVEkxWHpFeU5URXdOREk0TkRFMk5qZA3hPVFVQQkhScGJXVUdXZAHQ0M2dFPQZDZD"}}, "id": "223106311128525", "Source": "RevistaAnfibia3"}