{"posts": {"data": [{"created_time": "2017-10-08T23:00:00+0000", "message": "Quienes aman las armas no sólo disfrutan el derecho de portarlas. Les agregan adjetivos. Dicen que las armas son románticas, sensuales, adictivas, divertidas, la libertad misma. Nada asociado con el objetivo para el que fueron fabricadas: matar. Estados Unidos: un arma por habitante.", "id": "223106311128525_1248735108565635"}, {"created_time": "2017-10-08T21:00:01+0000", "message": "Lo primero es no aburrir. \nLos argumentos se defienden con evidencia, no con impresiones. \nEntender, simplificar, exagerar. \nComparar: quien solo conoce su país no conoce ningún país. Consejos para escribir un ensayo o análisis claro y contundente.", "id": "223106311128525_1248688148570331"}, {"created_time": "2017-10-08T19:00:00+0000", "message": "¿Cuál es el sujeto social macrista? ¿Estamos en la puerta de una construcción de una nueva hegemonía? ¿Es Cambiemos una nueva derecha (pos) neoliberal? ¿Será el kirchnerismo, después de octubre, la principal fuerza de oposición? La transcripción completa del cuarto #DebatesUdeSA.", "id": "223106311128525_1249095981862881"}, {"created_time": "2017-10-08T16:00:00+0000", "message": "Hay muchos adultos espantados más por lo que los pibes dicen del futuro que por cómo actúan en el presente. Vislumbrar ese futuro donde estas chicas y chicos reclamen voz y voto –reclamen poder– momifica a muchos adultos entre las telas del pánico. Paremos la oreja y escuchemos lo que esos adolescentes tienen para decir. Escribe Manuel Jerónimo Becerra.", "id": "223106311128525_1248683438570802"}, {"created_time": "2017-10-08T13:00:00+0000", "message": "De un lado los parásitos que nacieron ricos. Del otro, los asistidos por el Estado. Y en el medio los virtuosos, los que se ganaron lo que tienen por mérito propio. ¿Así se autoperciben las clases medias? ¿Hay volatilidad en el voto o posicionamiento político de las clases medias o más bien continuidades? Un diálogo con Pablo Semán en otro episodio #BatallaCultural.", "id": "223106311128525_1248677038571442"}, {"created_time": "2017-10-07T23:00:00+0000", "message": "1. Prioridad. Los médicos tienen un lema: primum non nocere – lo primero es no dañar. Si pueden, curan; si no, al menos no empeoran. Salvando las distancias, la comunicación de ideas debería parafrasearlos: primum non abhorrere, lo primero es no aburrir. El mejor argumento es estéril si la audiencia cambia de canal.", "id": "223106311128525_1249065365199276"}, {"created_time": "2017-10-07T21:00:00+0000", "message": "Herramientas, abordajes y trucos del nuevísimo periodismo para transformar la vivencia en carne propia, en una crónica de alto vuelo. Ocho experiencias en vivo que darán como resultado ocho textos irrepetibles. Un viaje al fondo del género más desafiante del periodismo de autor, enseñado por el periodista que hizo de la vivencia en primera persona, un estilo", "id": "223106311128525_1249065918532554"}, {"created_time": "2017-10-07T18:00:00+0000", "message": "\"Las mujeres traemos en nuestro cuerpo ese regalo de la naturaleza. El clítoris es el único órgano del cuerpo humano que tiene una única misión: dar placer. Tiene la mayor concentración de terminaciones nerviosas de todo el cuerpo concentradas en un solo centímetro (ocho mil, según los expertos). No tiene valor reproductivo y, a diferencia del pene,  no está involucrado en el proceso de la orina\".", "id": "223106311128525_1249062665199546"}, {"created_time": "2017-10-07T15:30:00+0000", "message": "La Selección Argentina está en una situación crítica en la clasificación al Mundial 2018. A pesar de que el equipo no mostró buen juego en sus últimos partidos, Jorge Sampaoli está confiado. Cree que ganará en Ecuador. Conocé su origen en Casilda, su pueblo natal, donde lo conocen por su lucha: nunca baja los brazos.", "id": "223106311128525_1249058488533297"}, {"created_time": "2017-10-07T12:30:00+0000", "message": "El voto transversal de Cambiemos. La posibilidad real de un nuevo proyecto hegemónico. Los 4 millones de votos de Cristina, el millón de Massa, los 200 mil de Urtubey. Lo que se juegan los intendentes y lo que se juegan los gobernadores. Algunos de los temas de los que hablaron Sebastián Etchemendy, German Lodola, Andrés Malamud, Sofía Mercader y José Natanson en la cuarta jornada de #DebatesUdeSA.", "id": "223106311128525_1249093571863122"}, {"created_time": "2017-10-06T20:53:26+0000", "message": "Últimos días para anotarse en este #TallerDeCrónicas: Ocho experiencias en vivo que darán como resultado ocho textos irrepetibles. Un viaje al fondo del género más desafiante del periodismo de autor, enseñado por Emilio Cicco, el periodista que hizo de la vivencia en primera persona, un estilo. Información en talleresanfibia@gmail.com", "id": "223106311128525_1248971308542015"}, {"created_time": "2017-10-06T16:30:00+0000", "message": "7 de cada 10 argentinos se reconocen como “clase media”. Antes definidas por su posición en la estructura social, ingresos o educación, hoy las clases medias perciben un mundo complejo donde no hay trabajo para todos y en el que el ascenso meritocrático y el individualismo ya no son valores negativos. ¿Cómo interpelan el macrismo y el kirchnerismo a esas clases medias? Escuchalo a Pablo Semán en el octavo episodio de #BatallaCultural.", "id": "223106311128525_1248664258572720"}, {"created_time": "2017-10-06T13:01:58+0000", "message": "Nadie sabe cuántas armas hay en los Estados Unidos. Las cifras van de 265 millones a más de 310 millones. Casi una por habitante. Marina Aizen, autora de Trumplandia, se metió en el mundo de los hombres y mujeres del rifle y cuenta la fascinación de los estadounidenses por el AR-15, uno de los fusiles que utilizó el tirador de Las Vegas.", "id": "223106311128525_1248581218581024"}, {"created_time": "2017-10-05T19:31:19+0000", "message": "El Messi inventado por sus idólatras y resistido por la masa maradoniana no es menos argentino que Diego. Messi es, a su modo, una bola de estereotipos para forjar a la Patria: triunfa en otro país, demuestra que con esfuerzo todo se puede, es competitivo, se casó con la novia de la infancia. En la Argentina no hay triunfalismo messista no porque falte messismo, sino porque falta triunfo.", "id": "223106311128525_1248032111969268"}, {"created_time": "2017-10-05T17:43:51+0000", "message": "#TallerDeCrónicas: Ocho experiencias en vivo que darán como resultado ocho textos irrepetibles. Un viaje al fondo del género más desafiante del periodismo de autor, enseñado por Emilio Cicco, el periodista que hizo de la vivencia en primera persona, un estilo. Últimos días para anotarse. Información en talleresanfibia@gmail.com", "id": "223106311128525_1247963171976162"}, {"created_time": "2017-10-05T13:21:35+0000", "message": "El origen de Jorge Sampaoli es un clásico de las ligas pueblerinas de Argentina. Empleado de un banco, jugador y técnico a la vez, conocido por todos los vecinos y con un sueño: vivir del fútbol. En esta crónica, el periodista Leandro Cócolo recorre los primeros diez años de carrera del técnico de la Selección. Cómo forjó su estilo, cuáles son sus obsesiones y por qué muchos lo comparan con Marcelo Bielsa.", "id": "223106311128525_1247724438666702"}, {"created_time": "2017-10-04T20:04:51+0000", "message": "La difusión del rostro impreso de Santiago Maldonado como respuesta colectiva del reclamo por su desaparición permite reflexionar sobre otros retratos vinculados al racismo y a la historia de la violencia estatal en Argentina. Texto del antropólogo Carlos Masotta en Comunidad Anfibia.", "id": "223106311128525_1247115268727619"}, {"created_time": "2017-10-04T19:34:48+0000", "message": "La única verdad está en la voz de los chicos y las chicas que ahí están transitando la escuela y pidiendo algunas pistas para interpretar una realidad complejísima. Acerquémonos más a sus preguntas -y menos a nuestras certezas- para comprender cómo se relacionan con la escuela y con la realidad que los rodea. Ellos sólo piden espacio: adultos que los escuchen respetuosamente, les aclaren sus dudas y les den margen de acción con límites y responsabilidad.", "id": "223106311128525_1247098292062650"}, {"created_time": "2017-10-04T12:44:56+0000", "message": "La calificación “Solo apta para mayores de 18 años” aparecerá en la pantalla de una nueva película argentina. Cuando la escritora Erika Halvorsen empezó a escribir el guión de Desearás se imaginó a una jovencita en pleno despertar sexual, a quien ahora le prohiben la entrada al cine. También soñó con mujeres llenas de pudores, miedos, vergüenza y con adultas y experimentadas que adormecieron su deseo. En este ensayo reflexiona sobre el espectador imaginario y el erotismo como espacio político. Y se pregunta a quién molesta una historia donde los hombres se pusieran al servicio del placer de las mujeres.", "id": "223106311128525_1246830308756115"}, {"created_time": "2017-10-03T19:00:00+0000", "message": "Una buena idea puede malograrse en un texto pantanoso, poco claro. Y una idea simple puede brillar si el texto está bien resuelto. El politólogo Andrés Malamud se ha convertido en un experto en el arte del ensayo breve y polémico. Hace poco le pidieron el secreto de su método y lo sistematizó en un decálogo que, como todo buen decálogo, contiene más de diez lecciones.", "id": "223106311128525_1246266855479127"}, {"created_time": "2017-10-03T15:38:43+0000", "message": "En dos semanas, los estudiantes pasaron de ser frascos de cristal víctimas de docentes politizados a troscos irresponsables tomadores de escuelas. Lejos de las lecturas demonizantes o purificadoras, Manuel Jerónimo Becerra se pregunta por estos “hijos de la democracia, habituados al ejercicio de la palabra, atentos a un mundo donde el conflicto no se esconde sino que se intenta explicar”. La miopía de los adultos repite etiquetas en lugar de parar la oreja y escuchar a los adolescentes.", "id": "223106311128525_1246172278821918"}, {"created_time": "2017-10-03T12:13:40+0000", "message": "En los primeros días atendí llamado tras llamado. Pero al cabo de una semana todo empezó a funcionar con normalidad. En el trabajo, después de tres días de licencia por “muerte de un familiar directo”, las exigencias volvieron a ser habituales. El empuje social a “seguir adelante”, a esconder el llanto y a borrar cada signo de dolor, transforma al duelo y la muerte en la gran prohibición de esta sociedad.", "id": "223106311128525_1246040945501718"}, {"created_time": "2017-10-02T23:22:10+0000", "message": "El arquitecto Taku Sakaushi es considerado una referencia en el campo de la métrica arquitectónica y se destaca por el modo en que pone en diálogo la ingeniería, la filosofía y las inquietudes socio-ambientales. Hace poco estuvo en el partido de San Martín, se paró sobre el basural conocido como “La Montañita” y junto a referentes del barrio y estudiantes planearon convertirlo en lugar de esparcimiento. #DíaMundialdelaArquitectura", "id": "223106311128525_1245639025541910"}, {"created_time": "2017-10-02T18:41:09+0000", "message": "En terapia intensiva, la vida se prolonga de maneras indecibles y los médicos evitan la palabra muerte. Los funerales son cada vez más cortos, disminuyen los entierros, y crece la cremación. Los cementerios casi no se visitan y son un negocio en decaída. A partir de la muerte de su padre, Guillermo Salvador Marinaro  reflexiona sobre los límites del duelo contemporáneo.", "id": "223106311128525_1245506628888483"}, {"created_time": "2017-10-02T13:54:09+0000", "message": "Un hombre de 64 años disparó desde un piso 32 hacia un festival de música country y mató a 50 personas en Las Vegas. Hace unos años, el escritor Joe Bageant narró las vidas de esos norteamericanos que guardan un arma en la casa y votan siempre al Partido Republicano. Historias que ayudan a entender las dinámicas sociales que laten detrás de la victoria de Donald Trump.", "id": "223106311128525_1245292985576514"}], "paging": {"cursors": {"before": "Q2c4U1pXNTBYM0YxWlhKNVgzTjBiM0o1WDJsa0R5TXlNak14TURZAek1URXhNamcxTWpVNk1UQTNOVFV3TkRjME56Y3dPVGMyTURZAME1ROE1ZAWEJwWDNOMGIzSjVYMmxrRHlBeU1qTXhNRFl6TVRFeE1qZAzFNalZAmTVRJME9EY3pOVEV3T0RVMk5UWXpOUThFZAEdsdFpRWloycTN3QVE9PQZDZD", "after": "Q2c4U1pXNTBYM0YxWlhKNVgzTjBiM0o1WDJsa0R5TXlNak14TURZAek1URXhNamcxTWpVNk1qUTJNVEkwTmpNNU9UQXdPRGsyT1RVek9ROE1ZAWEJwWDNOMGIzSjVYMmxrRHlBeU1qTXhNRFl6TVRFeE1qZAzFNalZAmTVRJME5USTVNams0TlRVM05qVXhOQThFZAEdsdFpRWlowa1VCQVE9PQZDZD"}, "next": "https://graph.facebook.com/v2.10/223106311128525/posts?access_token=EAACEdEose0cBAMoN4pKZBIOVx7rReMiBAXtYVRchcaeINCoUj4nNVooZBVWN9sKGJFKsvC7FwGoQmNglcApkiZC6Gbj3LquAnhOdQK2wPOMlVcyFRkt6d0Hwy7YKWlZB8hzYUNv7Rbpi7PDHZAbyKV87Jhwa7ugACKDUqlrFhlaQK68JIdgqgTksuhSSYe5kZD&pretty=1&limit=25&after=Q2c4U1pXNTBYM0YxWlhKNVgzTjBiM0o1WDJsa0R5TXlNak14TURZAek1URXhNamcxTWpVNk1qUTJNVEkwTmpNNU9UQXdPRGsyT1RVek9ROE1ZAWEJwWDNOMGIzSjVYMmxrRHlBeU1qTXhNRFl6TVRFeE1qZAzFNalZAmTVRJME5USTVNams0TlRVM05qVXhOQThFZAEdsdFpRWlowa1VCQVE9PQZDZD"}}, "id": "223106311128525", "Source": "RevistaAnfibia1"}