{"posts": {"data": [{"created_time": "2017-10-13T13:00:00+0000", "message": "Santiago no aparece. Su familia lo busca. La sociedad exige respuestas. El teléfono de su mamá no suena: no hay novedades. \"Santiago, bancá. Escuchá un toque. Si todavía estás vivo, aguantá. Acá te seguimos buscando\", le dice Pendejo Loco, una nueva experiencia anfibia de acercarse a lo real. Abordar con algo más que textos e imágenes, los conflictos contemporáneos, de interpelar nuevas sensibilidades. En este primer episodio: Santiago Maldonado.", "id": "223106311128525_1254060944699718"}, {"created_time": "2017-10-13T00:00:00+0000", "message": "La decisión de desnudarse frente a una cámara no tiene marcha atrás y quien lo haga debe conocer las consecuencias. Hacer webcams sexuales parece algo fácil, pero no lo es. La pornografía web es un negocio en el que empresarios y microemprendedores compiten por una demanda en constante crecimiento. Escuchá este nuevo episodio de #TodoEsFake", "id": "223106311128525_1253631704742642"}, {"created_time": "2017-10-12T21:45:00+0000", "message": "Atención. \nMañana.\nEn Anfibia. \nUna nueva experiencia.\nLas crónicas de Pendejo Loco.", "id": "223106311128525_1253662311406248"}, {"created_time": "2017-10-12T19:37:57+0000", "message": "Toda historia fundante requiere un relato potente. En el de los catalanistas hay una historia de mil años, monarquías opresoras, lenguas perseguidas. Heroicas resistencias al franquismo. Rajoy niega esa historia. Y todo ocurre en un contexto global en el que los estados se vuelven más proteccionistas y florecen los micro-nacionalismos.", "id": "223106311128525_1253610364744776"}, {"created_time": "2017-10-12T16:30:00+0000", "message": "En el #DiaDeLaDiversidadCultural recordamos esta nota que desmitifica al indio de los manuales escolares, harapiento, mal alimentado, un sujeto sin felicidad ni lucha posible. Y también desarma la payasada del \"indio trucho\" construido por Lanata.  La realidad del indígena es bastante más compleja: deben disputar sus territorios con cadenas hoteleras internacionales, con campos de golf y con magnates.", "id": "223106311128525_1253435184762294"}, {"created_time": "2017-10-12T13:24:22+0000", "message": "Desde que se reanudó la campaña electoral, Cristina hizo 18 transmisiones en vivo por redes sociales. Tres entrevistas radiales, una televisiva, una web, una conferencia de prensa y doce actos por el conurbano. Luciano Galup analizó estadísticas y resultados de estas transmisiones y repasa las estrategias digitales de los partidos de cara a las elecciones. ¿Funcionan los vivos? ¿Reemplazan a los medios tradicionales? ¿Cuál es su alcance real?", "id": "223106311128525_1253351368104009"}], "paging": {"cursors": {"before": "Q2c4U1pXNTBYM0YxWlhKNVgzTjBiM0o1WDJsa0R5TXlNak14TURZAek1URXhNamcxTWpVNk1UWXpNVFV4T1RFME1Ea3dPRFE1TnpJd05ROE1ZAWEJwWDNOMGIzSjVYMmxrRHlBeU1qTXhNRFl6TVRFeE1qZAzFNalZAmTVRJMU5EQTJNRGswTkRZANU9UY3hPQThFZAEdsdFpRWlo0TGpRQVE9PQZDZD", "after": "Q2c4U1pXNTBYM0YxWlhKNVgzTjBiM0o1WDJsa0R5UXlNak14TURZAek1URXhNamcxTWpVNkxUWTJORGM1T0RFNE1qZAzRPRFkwT0RJeE1EQVBER0ZA3YVY5emRHOXllVjlwWkE4ZA01qSXpNVEEyTXpFeE1USTROVEkxWHpFeU5UTXpOVEV6TmpneE1EUXdNRGtQQkhScGJXVUdXZADl0QmdFPQZDZD"}, "next": "https://graph.facebook.com/v2.10/223106311128525/posts?access_token=EAACEdEose0cBAHipmDfsc812olFAHo200FL2rCpiZBhEvwn6aan1VrUgrA8ZCM1ORV5S6QSZCzBe2fVz616J75gE2GnZCV47P8maP2SZCgiCWO73BloYHk3Nt7IXiuWthZC1TRvOKv7ozZCZAC6Xug70k150cYNCzw49YWOVXDYtiQkNFWvHohgSZCFY0HZCPO8PAZD&pretty=1&limit=6&after=Q2c4U1pXNTBYM0YxWlhKNVgzTjBiM0o1WDJsa0R5UXlNak14TURZAek1URXhNamcxTWpVNkxUWTJORGM1T0RFNE1qZAzRPRFkwT0RJeE1EQVBER0ZA3YVY5emRHOXllVjlwWkE4ZA01qSXpNVEEyTXpFeE1USTROVEkxWHpFeU5UTXpOVEV6TmpneE1EUXdNRGtQQkhScGJXVUdXZADl0QmdFPQZDZD"}}, "id": "223106311128525", "Source": "RevistaAnfibia5"}