{"posts": {"data": [{"created_time": "2017-10-12T13:24:22+0000", "message": "Desde que se reanudó la campaña electoral, Cristina hizo 18 transmisiones en vivo por redes sociales. Tres entrevistas radiales, una televisiva, una web, una conferencia de prensa y doce actos por el conurbano. Luciano Galup analizó estadísticas y resultados de estas transmisiones y repasa las estrategias digitales de los partidos de cara a las elecciones. ¿Funcionan los vivos? ¿Reemplazan a los medios tradicionales? ¿Cuál es su alcance real?", "id": "223106311128525_1253351368104009"}, {"created_time": "2017-10-11T21:30:00+0000", "message": "El reconocimiento que da un DNI no es suficiente: Diana Sacayán luchaba por el reconocimiento de derechos y la sanción de leyes antidiscriminatorias. A dos años de su asesinato, la recordamos con este texto. #BastadeTravesticidios", "id": "223106311128525_1252815578157588"}, {"created_time": "2017-10-11T18:00:21+0000", "message": "El catalanismo desborda los contornos de la democracia española y aprieta el acelerador de una sedición fundante. Aunque Rajoy y los españolistas pretenden desarmar la legitimidad del relato catalán, su fuerza ascendente preexiste a la crisis del bipartidismo español. Y todo nacionalismo buscará más tarde o más temprano la formación de un estado independiente.", "id": "223106311128525_1252738464831966"}, {"created_time": "2017-10-11T14:45:46+0000", "message": "Cuando Jorge Sampaoli llegó a la Selección citó a José Larralde y puso rock nacional en los parlantes. E instaló un método de trabajo. Los métodos no siempre dan resultados en el corto plazo: el equipo no jugó bien en ninguno de los cuatro partidos. Pero clasificó al Mundial y ahora habrá tiempo para la fórmula Sampaoli.", "id": "223106311128525_1252623844843428"}, {"created_time": "2017-10-11T12:18:26+0000", "message": "Messi se encargó de matar al monstruo. Sus tres goles nos exorcizan. Hagan la prueba: imaginen el suplicio de mirar un mundial por la ventana, viralizando goles ajenos. La angustia de estos días nos recordará que se estuvo a minutos de romper uno de los pocos consensos que teníamos, construido durante cuatro décadas: la selección. Pero está Messi, el redentor, el que nos dijo “Acá estoy yo, para salvarlos”. Escribe Alejandro Wall.", "id": "223106311128525_1252522498186896"}], "paging": {"cursors": {"before": "Q2c4U1pXNTBYM0YxWlhKNVgzTjBiM0o1WDJsa0R5UXlNak14TURZAek1URXhNamcxTWpVNkxUWTJORGM1T0RFNE1qZAzRPRFkwT0RJeE1EQVBER0ZA3YVY5emRHOXllVjlwWkE4ZA01qSXpNVEEyTXpFeE1USTROVEkxWHpFeU5UTXpOVEV6TmpneE1EUXdNRGtQQkhScGJXVUdXZADl0QmdFPQZDZD", "after": "Q2c4U1pXNTBYM0YxWlhKNVgzTjBiM0o1WDJsa0R5UXlNak14TURZAek1URXhNamcxTWpVNkxUUXdORFl3TURZANE16Y3lOVEV6TWpjM05ETVBER0ZA3YVY5emRHOXllVjlwWkE4ZA01qSXpNVEEyTXpFeE1USTROVEkxWHpFeU5USTFNakkwT1RneE9EWTRPVFlQQkhScGJXVUdXZADRNRWdFPQZDZD"}, "next": "https://graph.facebook.com/v2.10/223106311128525/posts?access_token=EAACEdEose0cBAEbJoiibEp3ymVhreNiZBB8nqcpFraRgDm9CiYzaII8TpRplFZC5iZB7fbdnNO1KjaayXynlKq0OZBwbNc54MudhEZBpnZCuZC2rS0GAM1LKAQ1bZBEylydTkc9N1ZAEmzwRG402Axen8r4mdmAQQw5fNbNwqxgVwqrnZA4ZBjGK8LUiNNrFFYtzZCgZD&pretty=1&limit=5&after=Q2c4U1pXNTBYM0YxWlhKNVgzTjBiM0o1WDJsa0R5UXlNak14TURZAek1URXhNamcxTWpVNkxUUXdORFl3TURZANE16Y3lOVEV6TWpjM05ETVBER0ZA3YVY5emRHOXllVjlwWkE4ZA01qSXpNVEEyTXpFeE1USTROVEkxWHpFeU5USTFNakkwT1RneE9EWTRPVFlQQkhScGJXVUdXZADRNRWdFPQZDZD"}}, "id": "223106311128525", "Source": "RevistaAnfibia4"}