{"posts": {"data": [{"created_time": "2017-10-10T16:58:31+0000", "message": "A 10 km de La Plata, funciona uno de los tres grandes neuropsiquiátricos estatales de la provincia de Buenos Aires. 526 personas internadas; 217 son mujeres. Algunas viven ahí desde hace 30, 40 y hasta 60 años. Aisladas, con la memoria de los tratamientos de electroshock y sin derecho a la intimidad, sus destinos están atados a una cuestionada institución que debe desaparecer en el año 2020 #DíaMundialSaludMental", "id": "223106311128525_1251935321578947"}, {"created_time": "2017-10-10T12:55:07+0000", "message": "En la localidad santafesina de Oliveros existe un programa en donde diez personas, que han pasado hasta 30 años de encierro en una colonia psiquiátrica, viven una rutina de casas, barrio y familia. La fotógrafa Isis Milanese los visitó durante dos años. El resultado es un ensayo donde muestra el sentido profundo de lo cotidiano en la vida de los que pasaron por una internación prolongada. En el Día de la Salud Mental, un registro sobre otra posibilidad al encierro.", "id": "223106311128525_1251784544927358"}, {"created_time": "2017-10-09T22:30:34+0000", "message": "El Coti Nosiglia, Chupete Manzano, el Chueco Mazzón: los operadores estrellas durante 30 años, los grandes consiglieri del poder argentino. ¿Quiénes son los operadores políticos de esta época? ¿Hasta dónde es capaz de llegar un/a operador/a sin que el presidente o diputado se entere? Monjes negros, hombres grises, el poder detrás del poder. Una crónica sobre el detrás de escena de la política argentina.", "id": "223106311128525_1251360138303132"}, {"created_time": "2017-10-09T18:48:24+0000", "message": "La frase \"Buscándole sentido al fracaso\" la escribió Ernesto Guevara, el Che, en la dedicatoria que aparece en su escrito sobre la experiencia en el Congo. Más allá de las nostalgias y en el 50° aniversario de su muerte, la historiadora Vera Carnovale repasa la vida del guerrillero argentino y explica qué puede decirse de aquello que representó y aún representa.", "id": "223106311128525_1251253851647094"}, {"created_time": "2017-10-09T13:25:50+0000", "message": "Detrás de todo político se mueven operadores. Dicen que su trabajo es negociar, abrir puertas y cerrar alianzas. Pero también filtran datos y rosquean. No importa el partido en el cual trabajen, la mayoría comparte la premisa de que deben cuidar más al candidato que a ellos mismos.", "id": "223106311128525_1251042841668195"}, {"created_time": "2017-10-08T23:00:00+0000", "message": "Quienes aman las armas no sólo disfrutan el derecho de portarlas. Les agregan adjetivos. Dicen que las armas son románticas, sensuales, adictivas, divertidas, la libertad misma. Nada asociado con el objetivo para el que fueron fabricadas: matar. Estados Unidos: un arma por habitante.", "id": "223106311128525_1248735108565635"}], "paging": {"cursors": {"before": "Q2c4U1pXNTBYM0YxWlhKNVgzTjBiM0o1WDJsa0R5UXlNak14TURZAek1URXhNamcxTWpVNkxURXdNVEU1TWpnMk9UQTVNakV4TkRrME5EVVBER0ZA3YVY5emRHOXllVjlwWkE4ZA01qSXpNVEEyTXpFeE1USTROVEkxWHpFeU5URTVNelV6TWpFMU56ZAzVORGNQQkhScGJXVUdXZAHo4TndFPQZDZD", "after": "Q2c4U1pXNTBYM0YxWlhKNVgzTjBiM0o1WDJsa0R5TXlNak14TURZAek1URXhNamcxTWpVNk1UQTNOVFV3TkRjME56Y3dPVGMyTURZAME1ROE1ZAWEJwWDNOMGIzSjVYMmxrRHlBeU1qTXhNRFl6TVRFeE1qZAzFNalZAmTVRJME9EY3pOVEV3T0RVMk5UWXpOUThFZAEdsdFpRWloycTN3QVE9PQZDZD"}, "next": "https://graph.facebook.com/v2.10/223106311128525/posts?access_token=EAACEdEose0cBAJwxD0p0THmVOQXbM9dNRZCw4MByZAEPqCIUhsYyScWIDebRnaraxFVfEZBZAHBLrU1nOt8OguNhzGuzzxOrbMut31dXW149rYaZCqJ577Cn3aa7MficiPnr9ZAy8IS3wyuHCQOVURnePZA2tRfUz6Sj7wLnKTs2dG4J2RvnYOxegisD5TZC2Q0ZD&pretty=1&limit=6&after=Q2c4U1pXNTBYM0YxWlhKNVgzTjBiM0o1WDJsa0R5TXlNak14TURZAek1URXhNamcxTWpVNk1UQTNOVFV3TkRjME56Y3dPVGMyTURZAME1ROE1ZAWEJwWDNOMGIzSjVYMmxrRHlBeU1qTXhNRFl6TVRFeE1qZAzFNalZAmTVRJME9EY3pOVEV3T0RVMk5UWXpOUThFZAEdsdFpRWloycTN3QVE9PQZDZD"}}, "id": "223106311128525", "Source": "RevistaAnfibia2"}