{"posts": {"data": [{"created_time": "2017-10-08T18:36:36+0000", "story": "Víctor Hugo shared their live video.", "id": "118997844848271_1503056659775709"}, {"created_time": "2017-10-08T18:20:29+0000", "message": "Relatores el programa", "story": "Víctor Hugo was live.", "id": "118997844848271_1503042289777146"}, {"created_time": "2017-10-08T17:19:18+0000", "story": "Víctor Hugo shared their live video.", "id": "118997844848271_1503000139781361"}, {"created_time": "2017-10-08T17:18:28+0000", "message": "Relatores, el programa con una charla bien futbolera", "story": "Víctor Hugo was live.", "id": "118997844848271_1502998943114814"}, {"created_time": "2017-10-08T16:03:32+0000", "message": "Certezas de cómo Gendarmería desapareció a Santiago Maldonado.", "id": "118997844848271_1502931679788207"}, {"created_time": "2017-10-08T15:57:44+0000", "message": "#SantiagoMaldonado En LA NACION dan a entender que saben loque pasó con él, que se dan cuenta. Y hoy hay una nota de la periodista Loreley Gaffoglio, que quiero que lean: http://www.lanacion.com.ar/2070289-agujeros-negros-en-el-relato-de-los-ocho-minutos-fatales\n\n Les pido que entren a verla y conozcan la implicancia y las responsabilidades de la Gendarmería.\n\n Se termina cualquier especulación que deje afuera a Gendarmería y al Gobierno de la responsabilidad de la desaparición de Santiago Maldonado", "story": "Víctor Hugo was live.", "id": "118997844848271_1502924079788967"}, {"created_time": "2017-10-08T15:07:38+0000", "message": "En el último tiempo, la FM Alas de El Bolsón viene siendo foco de numerosas amenazas, que incluyen pintadas y rotura de vidrios en su lugar emisión, la llegada de mensajes a sus comunicadores y atentados contra vehículos.\nDesde hace 30 años instalada en la región patagónica, se trata de una de las primeras radios comunitarias del país y sus integrantes vinculan las amenazas a su posicionamiento y trabajo por la comunicación popular y democrática. En tal sentido, el caudal de amenazas crecen en sintonía con su pedido de justicia por Santiago Maldonado pero también por las múltiples represiones en la zona.", "id": "118997844848271_1502879869793388"}, {"created_time": "2017-10-06T17:52:20+0000", "message": "La Mañana en AM750 - Jueves 5 de Octubre\n\nTodos los programas en:\nwww.victorhugomorales.com.ar", "id": "118997844848271_1501227619958613"}, {"created_time": "2017-10-06T13:33:40+0000", "message": "Este viernes 6 de octubre los trabajadores y las trabajadoras de PepsiCo se movilizaron hasta el Juzgado N°54, en Lavalle 1268 para asistir a una audiencia de conciliación entre la empresa y los despedidos. \nReclaman que se cumpla la medida cautelar que dicta la reincorporación de un grupo de operarios y que hasta ahora la compañía viene incumpliendo.\n\"Hay una grave crisis social y nosotros seguimos en lucha\", explicó Luis Medina, referente de los Trabajadores de PepsiCo, en el móvil de Mauricio Polchi para #LaMañana de Víctor Hugo", "id": "118997844848271_1501006969980678"}, {"created_time": "2017-10-06T12:03:55+0000", "message": "#ElPaseMásLindo La felicidad que me dio relatar anoche por la querible Radio AM 750 con mis compañeros de Relatores a la AFA - Selección Argentina.", "story": "Víctor Hugo shared Radio AM 750's live video.", "id": "118997844848271_1500943973320311"}, {"created_time": "2017-10-06T11:51:39+0000", "message": "#LaMañana", "story": "Víctor Hugo was live.", "id": "118997844848271_1500934136654628"}, {"created_time": "2017-10-05T22:32:15+0000", "message": "¿Listas negras? Vean lo que Cynthia comenta sobre la nota de Clarín.", "id": "118997844848271_1500523530029022"}, {"created_time": "2017-10-05T20:37:30+0000", "message": "Atención amigos y amigas de Rosario y Rafaela. Este fin de semana tienen la chance de hacer una más que necesaria catarsis a través de la carcajada y el humor. Mis amigos Adrián Stoppelman y Bibiana Tonnelier estarán presentándose el viernes 6 en el Teatro Empleados de Comercio de Rosario y el Sábado 7 en el local del MAP en Rafaela con su show \"Gente de M...\". Si pueden, vayan. La risa es aliviadora y hace bien.", "id": "118997844848271_1500458553368853"}, {"created_time": "2017-10-05T13:33:40+0000", "message": "En la mañana de este jueves, los trabajadores y las trabajadoras de la Cooperativa Madygraf (ex Donnelley) realizaron un corte y movilización en Callao y M.T de Alvear, en la Ciudad de Buenos Aires.\nEn ese lugar protestaron ante el Juzgado Comercial N°19 del Dr. Santicchia para exigir que no haga lugar al pedido de la sindicatura Risso – Plastina, que ha solicitado el pedido de inconstitucionalidad de la Ley de Expropiación.\n\"Lamentablemente esta ese pedido de los síndicos, y con el marco político actual con un gobierno como el actual, le exigimos al juez que no de curso a esa solicitud\", explicó Marco Pollo, referente de los gráficos, en el móvil de Mauricio Polchi para #LaMañana de Víctor Hugo", "id": "118997844848271_1500167163397992"}, {"created_time": "2017-10-05T12:20:06+0000", "message": "#ElPaseMásLindo Conversamos con mi compañera Federica Pais sobre el encuentro que esta noche disputará la AFA - Selección Argentina contra Selección Peruana - FPF en la Bombonera y que transmitiremos por Radio AM 750.\n\nEl genocida Alfredo Astiz defendió a la Gendarmería por el operativo represivo que terminó con la desaparición de Santiago Maldonado. Las declaraciones de Astiz vienen a cerrar un círculo de mucho dolor de lo que tiene que haber pasado con Santiago y que no podamos saber nada todavía.", "story": "Víctor Hugo shared Radio AM 750's live video.", "id": "118997844848271_1500106106737431"}, {"created_time": "2017-10-05T11:51:15+0000", "message": "#Infamias Los pistoleros de Magnetto siempre vuelven a viejas declaraciones mías sobre las fortunas de los Kirchner. No sólo no tengo problema con esos archivos sino que me parece propio de la contingencia periodística que se vivía en esos momentos.  Lo que no es permisible ni tolerable es que haya necios que no son capaces de decir: \"Yo me equivoqué\" cuando se les demuestra todas las mentiras que dicen.", "story": "Víctor Hugo was live.", "id": "118997844848271_1500078880073487"}, {"created_time": "2017-10-05T04:36:24+0000", "message": "La Mañana en AM750 - Miércoles 4 de Octubre.-\n\nTodos los programas en:\nwww.victorhugomorales.com.ar", "id": "118997844848271_1499858170095558"}, {"created_time": "2017-10-05T04:31:28+0000", "message": "Maldonado: El represor Astiz defendió a la Gendarmería.-\n\nhttps://www.youtube.com/watch?v=JNvm6u9EZZA", "id": "118997844848271_1499853520096023"}, {"created_time": "2017-10-05T04:27:41+0000", "message": "El debate a 18 días de las elecciones.-\n\nhttps://www.youtube.com/watch?v=UISC7aD6we4", "id": "118997844848271_1499851410096234"}, {"created_time": "2017-10-05T04:24:45+0000", "message": "Récord de importaciones brasileñas.-\n\nhttps://www.youtube.com/watch?v=lM4B5Z7fgA4", "id": "118997844848271_1499849570096418"}, {"created_time": "2017-10-04T18:54:00+0000", "message": "Los quiero invitar a ver un revelador documental completo de #SantiagoMaldonado, al que he tenido el privilegio de haberle puesto mi voz.\nEl film explica cuáles son los verdaderos intereses de Benetton y del Gobierno para mantener un pacto de complicidad e impunidad. \n A dos meses de la desaparición forzada del joven artesano, \"Resistencia a Desaparecer\" ayuda a instalar la búsqueda de verdad y justicia.\n \"Resistencia a Desaparecer\" se pregunta qué hicieron con Santiago Maldonado y cuáles son los intereses económicos que hay detrás de la nueva persecución a los pueblos originarios, convertidos hoy en enemigos públicos.\n #ResistenciaADesaparecer fue realizado gracias una descomunal investigación periodística de mis colegas amigos Sebastián Premici y Val Gassibe.", "story": "Víctor Hugo shared Agencia Cadena del Sur's post.", "id": "118997844848271_1499531476794894"}, {"created_time": "2017-10-04T14:48:54+0000", "message": "63 días sin Santiago Maldonado.-\n\nhttps://www.youtube.com/watch?v=uPH6tkO2tug", "id": "118997844848271_1499351243479584"}, {"created_time": "2017-10-04T14:43:40+0000", "message": "Denuncia que la detuvieron por besar a su esposa.-\n\nhttps://www.youtube.com/watch?v=kIkhAs4KCvg", "id": "118997844848271_1499347193479989"}, {"created_time": "2017-10-04T14:36:20+0000", "message": "Protesta contra el vaciamiento del Ministerio de Cultura.-\n\nhttps://www.youtube.com/watch?v=jgxAoFFT4oM", "id": "118997844848271_1499340913480617"}, {"created_time": "2017-10-04T13:49:06+0000", "message": "Este miércoles 4 de octubre cientos de chicos y chicos de diferentes lugares y distintas edades, se reúnen en Plaza de Mayo para asistir al Congreso de Pibes y Pibas. \nEl encuentro se desarrolló como parte de un proceso de participación y protagonismo de construcción de las organizaciones que vienen recorriendo territorios y debates sobre la Niñez. \nLos pibes y las pibas toman decisiones genuinas y directas sobre las realidades de sus barrios a través del diálogo, la asamblea y el encuentro con otros y otras. La actividad se cerró frente a las puertas del Congreso de la Nación entregando y expresando en el espacio público las conclusiones de este Primer Congreso.\n''Estamos en un contexto muy complejo para la niñez\", explicó la educadora popular Camila Parodi en #LaMañana de Víctor Hugo", "id": "118997844848271_1499310640150311"}], "paging": {"cursors": {"before": "Q2c4U1pXNTBYM0YxWlhKNVgzTjBiM0o1WDJsa0R5UXhNVGc1T1RjNE5EUTRORGd5TnpFNkxUSXdORGd4TWpZAd05EYzNOemt4T1RnM09UY1BER0ZA3YVY5emRHOXllVjlwWkE4ZA01URTRPVGszT0RRME9EUTRNamN4WHpFMU1ETXdOVFkyTlRrM056VTNNRGtQQkhScGJXVUdXZAHB3TkFFPQZDZD", "after": "Q2c4U1pXNTBYM0YxWlhKNVgzTjBiM0o1WDJsa0R5TXhNVGc1T1RjNE5EUTRORGd5TnpFNk9EVXlNRFl6TURRd09UWTNNakkzT0RBMU53OE1ZAWEJwWDNOMGIzSjVYMmxrRHlBeE1UZAzVPVGM0TkRRNE5EZA3lOekZAmTVRRNU9UTXhNRFkwTURFMU1ETXhNUThFZAEdsdFpRWloxT2JTQVE9PQZDZD"}, "next": "https://graph.facebook.com/v2.10/118997844848271/posts?access_token=EAACEdEose0cBAC7gPMosUO6rp5OvfZBXE3zQfhySPwKYdim19MZBNBMuldojs4bWrcSZCIOWUyfvpa9nwZBJDtYj14q0iilwTOKZCrTbdMdXmZCckZCQCU8ZAZB2oFsVThxKhpp3GxmsKOVuvhIDQUhYGz0HeCuOEVkEg3BzddSM6bj0JeiTfWqdYMoNeBbmA3ccZD&pretty=1&limit=25&after=Q2c4U1pXNTBYM0YxWlhKNVgzTjBiM0o1WDJsa0R5TXhNVGc1T1RjNE5EUTRORGd5TnpFNk9EVXlNRFl6TURRd09UWTNNakkzT0RBMU53OE1ZAWEJwWDNOMGIzSjVYMmxrRHlBeE1UZAzVPVGM0TkRRNE5EZA3lOekZAmTVRRNU9UTXhNRFkwTURFMU1ETXhNUThFZAEdsdFpRWloxT2JTQVE9PQZDZD"}}, "id": "118997844848271", "Source": "VictorHugo1"}